{
  "version": 2,
  "items": [
    {
      "id": "2019-01",
      "stem": "事業場の安全衛生管理体制に関する次の記述のうち、労働安全衛生法令上、正しいものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "事業者は、常時 50 人以上の労働者を使用する建設業の事業場では、総括安全衛生管理者を選任するとともに、関係請負人が同一の場所で行う作業間の連絡、調整等を行うため統括安全衛生責任者を選任しなければならない。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "事業者は、常時 800 人の労働者を使用する事業場では、原則としてその事業場に専属の者から衛生管理者を３人以上選任しなければならないが、医師又は労働衛生コンサルタントの資格を有する者については非専属であっても１人に限り衛生管理者として選任することができる。",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "事業者は、常時 1200 人の労働者を使用し、そのうち常時 50 人の労働者が多量の高熱物体を取り扱う業務に従事する事業場では、衛生工学衛生管理者免許を受けた者を含めて衛生管理者を４人以上選任し、そのうち少なくとも１人は専任の衛生管理者としなければならない。",
          "is_correct": true
        },
        {
          "key": "D",
          "text": "事業者は、常時 1000 人以上の労働者を使用する事業場では、その事業の実施を統括管理し、当該事業場の診療所長を兼務する医師であって、所定の産業医研修を修了した者を、その事業場に専属の産業医として選任することができる。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "事業者は、新たな技術、商品等の研究開発その他の業務に従事する労働者に休憩時間を除いて１週間当たり40時間を超えて労働をさせた場合は、その超えた時間が１か月当たり100時間に満たない者を除き、その氏名及び当該超えた時間に関する情報を産業医に提供しなければならない。",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 安衛則第7条 / 安衛則第13条 / 安衛法(以下「法」という。)第10条　選択肢別: A:総括安全衛生管理者 安衛法第 10 条第１項は「業者は、政令で定める規模の事業場ごとに、厚生労働省令で定めるところにより、総括安全衛生管理者を選任し、その者に安全管理者、衛生管理者又は第25条の２第２項の規定により技術的事項を管理する者の指揮をさせるとともに、次の業務を統括管理させなければならない」とする。 ここに政令で定める規模は安衛令第２条に定めてあり、建設業については常時雇用する労働者の数が100人以上の事業場である。なお、この人数は、当該場所において作業を行う労働者の数ではないことに注意する必要がある。 / B:誤り。安衛則第７条第１項（第４号）により、常時800人の労働者を憧用する事業場では衛生管理者を３人以上選任しなければならないことは正しい。しかし、同規則第７条第１項（第２号）の規定により、衛生管理者は労働衛生コンサルタント（１人）の資格を有する者を除き、専属としなければならない。医師を非専属の衛生管理者とすることはできない。 / C:正しい。安衛則第７条第１項（第４号及び第５号イ）により、常時1200人の労働者を憧用する事業場では衛生管理者を４人以上選任し、そのうち少なくとも１人は専任としなければならないことは正しい。また、同規則第７条第６号の規定により、常時50人の労働者が多量の高熱物体を取り扱う業務に従事する事業場では、衛生工学衛生管理者免許を受けた者を含めて衛生管理者を選任しなければならない。 / D:誤り。安衛則第13条第１項（第二号ハ）の規定により、その事業の実施を統括管理する者は産業医として選任することができない。 / E:誤り。事業者は、労働者に休憩時聞を除いて１週間当たり40時間を超えて労働をさせた場合は、その超えた時聞が１か月当たり80時間を超えた労働者の氏名及び当該超えた時間に関する情報を産業医に提供しなければならない。 なお、本肢の情報提供は「新たな技術、商品等の研究開発その他の業務に従事する労働者」に限られない。産業医への情報提供の詳細については厚労省のパンフレットを参照されたい。",
      "state": "new",
      "due": "2025-09-12T08:47:12.242Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2019-02",
      "stem": "労働安全衛生法及び労働安全衛生規則の規定による計画の届出に聞する次の ａ ～ ｄ に入る数値又は語句の組合せとして、正しいものは（１）～（５）のうちどれか。 屋内作業場において、特定粉じん発生源である研磨材の吹き付けにより研磨する箇所を有する機械又は設備を設置しようとするときは、所定の届書に、次の［ A ］の事項を記載した書面及び［ B ］の図面を添えて、当該工事の開始の日の ａ 日前までに所轄労働基準監督署長に提出しなければならない。 ［ A ］事項 ① 粉じん作業の概要 ② 機械又は設備の種類、名称、能力、台数及び粉じんの飛散を防止する方法 ③ 粉じんの飛散を防止する方法として ｂ によるときは、 ｃ の方式、主要構造部分の構造の概要及びその機能 ④ ③の方法及び ｄ により粉じんの飛散を防止する方法以外の方法によるときは、粉じんの飛散を防止するための設備の型式、主要構造部分の構造の概要及びその能力 ［ B ］図面 ① 周囲の状況及び四隣との関係を示す図面 ② 作業場における主要な機械又は設備の配置を示す図面 ③  ｄ 以外の粉じんの飛散を防止するための設備の構造を示す図面 a\t \tb\t \tc\t \td",
      "choices": [
        {
          "key": "A",
          "text": "30\t \tプッシュプル型換気装置\t \t除じん\t \t局所排気装置",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "14\t \t粉じんの発生源を密閉する装置\t \t密閉\t \tプッシュプル型換気装置",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "14\t \t局所排気装置\t \t除じん\t \t粉じんの発生源を密閉する装置",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "30\t \t粉じんの発生源を密閉する装置\t \t密閉\t \t局所排気装置",
          "is_correct": true
        },
        {
          "key": "E",
          "text": "30\t \t局所排気装置\t \t除じん\t \tプッシュプル型換気装置",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 安衛法第88条",
      "state": "new",
      "due": "2025-09-12T08:47:12.242Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2019-03",
      "stem": "じん肺の予防、健康管理等の措置に関する次の記述のうち、じん肺法令上又は粉じん障害防止規則上、正しいものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "事業者は、粉じん作業に従事する労働者のじん肺健康診断を行ったときは、じん肺の所見があると診断された労働者について、じん肺健康診断結果証明書及び間接撮影による胸部全域のエックス線写真を都道府県労働局長に提出しなければならない。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "事業者は、粉じん作業に常時従事する労働者で、じん肺管理区分が管理３イ又は管理３ロである者については、１年以内ごとに１回、定期的に、じん肺健康診断を行うほか、管理３ロの者については粉じん作業以外の作業に常時従事させることとするように努めなければならない。",
          "is_correct": true
        },
        {
          "key": "C",
          "text": "事業者は、粉じん作業を行う屋内作業場の床、設備等については、たい積した粉じんを除去するため、３か月以内ごとに１回、定期に、真空掃除機を用いて、又は水洗する等粉じんが飛散しない方法によって清掃を行わなければならない。",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "事業者は、屋内作業場の特定粉じん発生源について設置するプッシュプル型換気装置で、その排気口を屋内に設けるものは、電気除じん方式又はスクラバによる除じん方式の除じん装置を付設したものとしなければならない。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "事業者は、土石、岩石又は鉱物の掘削等の粉じん作業を行う坑内作業場について、６か月以内ごとに１回、定期に、空気中の粉じんの濃度及び当該粉じん中の遊離けい酸の含有率を測定しなければならない。",
          "is_correct": false
        }
      ],
      "explanation": "根拠: じん肺法第3条 / じん肺法第8条 / じん肺法第21条 / 安衛法施行令の第6条　選択肢別: A:誤り。じん肺法第３条第１項（第一号）により、じん肺健康診断のエックス線写真は「直接撮影による胸部全域のエックス線写真」でなければならない。「間接撮影」ではない。 / B:正しい。じん肺法第８条第１項（第二号）の規定により、じん肺管理区分が管理三である労働者は原則として１年以内ごとに１回、定期的にじん肺健康診断を行わなければならない。また、じん肺法第21条第２項の規定により、じん肺管理区分が管理三ロである労働者が現に常時粉じん作業に従事しているときは、当該労働者を粉じん作業以外の作業に常時従事させることとするように努めなければならない。 なお、じん肺法第21条はすべての項の内容を覚えておく必要がある。ここで作業転換が努力義務であって義務ではないのは、粉じんばく露対策を徹底することによりばく露を防止できる可能性はあり、また本人が収入のために作業転換を望まないケースもあり得ること、粉じん業務以外の作業が存在していないことも考えられることなどによる。 / C:誤り。粉じん則第24条第２項の規定により、事業者は、原則として粉じん作業を行う屋内作業場の床、設備等については、たい積した粉じんを除去するため１月以内ごとに１回、定期に、真空掃除機を用いて、又は水洗する等粉じんが飛散しない方法によって清掃を行わなければならない。３月以内ごとではない。 粉じん作業を行う現場で３か月も床や壁を放置していたら、粉じんがかなり堆積するだろう。１月でも長いくらいである。 / D:誤り。粉じん則第11条第２項（第四号）の規定により、屋内作業場の特定粉じん発生源について設置するプッシュプル型換気装置については、ろ過除じん方式又は電気除じん方式による除じん装置を付設したものに限って、排気口を屋内に設けることができる。スクラバによる除じん方式では認められない。 / E:誤り。安衛令第21条第四号は「坑内の作業場で、厚生労働省令で定めるもの」を作業環境測定の対象として定めている。これを受けた粉じん則第６条の３（※）は、粉じん作業を行う坑内作業場について、半月以内ごとに１回、定期に、空気中の粉じんの濃度を測定を義務付けている。６か月以内ごとに１回ではない。 ※ 粉じん則第６条の３第１項は、本問出題後の2020年４月に改正されているが、本肢の正誤に影響はない。 なお、粉じん則第６条の３第２項により、原則として粉じん中の遊離けい酸の含有率の測定をしなければならないことは正しい。 また、本肢とは関係がないが、屋内作業場（※）については、粉じん則第２６条に規定があり、こちらは六月以内ごとに一回、定期に、測定することとされていることに留意されたい。 ※ 屋内作業場の定義は法令には存在していないが、坑内は含まれないものと考えられていることは覚えておこう。例えば労働安全衛生法施行令の第６条第22号に「屋内作業場又はタンク、船倉若しくは坑の内部その他の厚生労働省令で定める場所」という表現があるが、これは「タンク、船倉若しくは坑の内部」が屋内作業場に含まれないからこそ、あえて挙げてあるのである。",
      "state": "new",
      "due": "2025-09-12T08:47:12.242Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2019-04",
      "stem": "高気圧作業安全衛生規則に定める作業室及び気こう室におけるガス分圧の制限に関する次の文中の Ａ ～ Ｃ に入る数値又は気体名の組合せとして、正しいものは（１）～（５）のうちどれか。 作業室及び気こう室における次に掲げる気体の分圧がそれぞれに定める分圧の範囲に収まるように、作業室又は気こう室への送気、換気その他の必要な措置を講じなければならない。 １ 酸 素   18キロパスカル以上 Ａ キロパスカル以下（ただし、気こう室において高圧室内作業者に減圧を行う場合にあっては、18キロパスカル以上220キロパスカル以下とする。） ２ 窒 素    Ｂ キロパスカル以下 ３  Ｃ    0.5キロパスカル以下 Ａ\t\tＢ\t\tＣ",
      "choices": [
        {
          "key": "A",
          "text": "80\t\t800\t\tヘリウム",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "80\t\t600\t\tアルゴン",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "160\t\t600\t\tアルゴン",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "160\t\t400\t\t炭酸ガス",
          "is_correct": true
        },
        {
          "key": "E",
          "text": "200\t\t400\t\t炭酸ガス",
          "is_correct": false
        }
      ],
      "explanation": "",
      "state": "new",
      "due": "2025-09-12T08:47:12.242Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2019-05",
      "stem": "電離放射線障害を防止するため事業者が講ずべき措置に関する次のイ～ニの記述について、電離放射線障害防止規則上、正しいものの組合せは（１）～（５）のうちどれか。 イ 放射線業務従事者の受ける等価線量が、皮膚に受けるものについては１年間につき500ミリシーベルトを超えないようにしなければならない。 ロ 透過写真撮影用ガンマ線照射装置については、原則として、３か月以内ごとに１回、定期に、放射線源のホルダーの固定装置の異常の有無など所定の事項について自主検査を行わなければならない。 ハ 放射性物質取扱作業室内の天井、床、壁、設備等を１か月を超えない期間ごとに検査し、これらの物が所定の限度を超えて汚染されていると認められるときは、その限度以下になるまで汚染を除去しなければならない。 ニ 放射性物質が多量にもれ、こぼれ、又は逸散した場合などの事故が発生したときは、その事故によって受ける実効線量が 25 ミリシーベルトを超えるおそれがない区域を除き、直ちに、労働者を退避させなければならない。",
      "choices": [
        {
          "key": "A",
          "text": "イ   ロ",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "イ   ハ",
          "is_correct": true
        },
        {
          "key": "C",
          "text": "イ   ニ",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "ロ   ハ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ハ   ニ",
          "is_correct": false
        }
      ],
      "explanation": "選択肢別: A:正しい。電離則第５条により正しい。条文のままである。 / B:誤り。電離則第18条の５第１項により、１か月に１回所定の事項について自主検査を行わなければならない。３か月ではなく１か月。 / C:正しい。電離則第29条による。 / D:誤り 電離則第42条第１項。25mSvではなく15mSv。",
      "state": "new",
      "due": "2025-09-12T08:47:12.242Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2019-06",
      "stem": "酸素欠乏症等の防止に関する次の文中の Ａ ～ Ｃ に入る語句又は数値の組合せとして、酸素欠乏症等防止規則上、正しいものは（１）～（５）のうちどれか。 事業者は、法令に定める酸素欠乏危険場所に係る作業場について、その日の作業を開始する前に、当該作業場における空気中の酸素（ Ａ 酸素欠乏危険作業に係る作業場にあっては、酸素及び Ｂ ）の濃度を測定しなければならない。 事業者は、この測定を行ったときは、そのつど、測定日時、測定方法、測定結果など所定の事項を記録して、これを Ｃ 年間保存しなければならない。 Ａ\t\tＢ\t\tＣ",
      "choices": [
        {
          "key": "A",
          "text": "第１種\t\t硫化水素\t\t２",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "第１種\t\t一酸化炭素\t\t３",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "第１種\t\t硫化水素\t\t３",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "第２種\t\t一酸化炭素\t\t２",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "第２種\t\t硫化水素\t\t３",
          "is_correct": true
        }
      ],
      "explanation": "根拠: 石綿則第36条 / 酸欠則第3条",
      "state": "new",
      "due": "2025-09-12T08:47:12.242Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2019-07",
      "stem": "労働安全衛生規則（以下｢規則｣という。）に基づく健康診断に関する次の記述のうち、誤っているものはどれか。なお、雇入時の健康診断とは規則第43条による健康診断を、定期健康診断とは規則第44条による健康診断をいう。",
      "choices": [
        {
          "key": "A",
          "text": "事業者は、厚生労働大臣が定める基準に基づき、医師が必要でないと認めるときは、雇入時の健康診断及び定期健康診断の項目中、肝機能検査その他所定の項目を省略することができる。",
          "is_correct": true
        },
        {
          "key": "B",
          "text": "事業者は、弗化水素のガスを発散する場所における業務に常時従事する労働者に対し、その雇入れの際、当該業務への配置替えの際及び当該業務についた後６か月以内ごとに１回、定期に、歯科医師による健康診断を行わなければならない。",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "事業者は、労働者を本邦外の地域に６か月以上派遣しようとするときは、あらかじめ、当該労働者に対し、所定の項目について、医師による健康診断（海外派遣労働者の健康診断）を行わなければならない。",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "事業者は、定期健康診断を受けた労働者に対し、遅滞なく、当該健康診断の結果を通知しなければならない。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "常時 50 人以上の労働者を使用する事業者は、定期健康診断を行ったときは、遅滞なく、定期健康診断結果報告書を所轄労働基準監督署長に提出しなければならない。",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 安衛法第100条 / 安衛則第52条　選択肢別: A:誤り。安衛則第 43 条の雇入れ時の健康診断には、同規則第 44 条第２項のような、本肢にいう省略の規定はない。最初のときは、その労働者の健康状態について分かるはずがないのだから、すべて検査しろということである。 / B:正しい。安衛法第 66 条第３項、安衛令第 22 条第３項及び安衛則第 48 条により、弗化水素のガスを発散する場所における業務に常時従事する労働者に対し、その雇入れの際、当該業務への配置替えの際及び当該業務についた後６か月以内ごとに１回、定期に、歯科医師による健康診断を行わなければならない。 / C:正しい。安衛則第 45 条の２の通りである。 / D:正しい。安衛法第 66 条の６により、事業者は定期健康診断の結果を労働者に通知しなければならず、定期健康診断結果の通知は安衛則第 51 条の４により遅滞なく行わなければならない。 / E:正しい。安衛法第100条、安衛則第52条。",
      "state": "new",
      "due": "2025-09-12T08:47:12.242Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2019-08",
      "stem": "長時間労働者に対して事業者が行う面接指導に関する次のイ～ニの記述について、労働安全衛生法令上、正しいものの組合せは（１）～（５）のうちどれか。なお、本問において、時間外・休日労働時間とは、休憩時間を除き１週間当たり40時間を超えて労働させた場合におけるその超えた時間をいうものとする。 イ 事業者は、１か月当たりの時間外・休日労働時間が100時間を超え、かつ、疲労の蓄積が認められる労働者を対象とし、当該労働者の申出により、医師による面接指導を行わなければならない。 ロ 労働者は、事業者の指定した医師が行う面接指導を受けることを希望しない場合は、他の医師の行う面接指導を受け、その結果を証明する書面を事業者に提出することができる。 ハ 事業者は、面接指導の結果に基づき、労働者の健康を保持するために必要な措置について、面接指導が行われた日から３か月以内に、医師の意見を聴かなければならない。 ニ 事業者は、面接指導の結果に基づき、実施年月日、労働者の氏名、面接指導を行った医師の氏名、労働者の疲労の蓄積の状況、労働者の心身の状況及び面接指導の結果に基づく労働者の健康を保持するために必要な措置についての医師の意見を記載した記録を作成して、これを５年間保存しなければならない。",
      "choices": [
        {
          "key": "A",
          "text": "イ   ロ",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "イ   ハ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "ロ   ハ",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "ロ   ニ",
          "is_correct": true
        },
        {
          "key": "E",
          "text": "ハ   ニ",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 安衛法第66条 / 安衛則第52条 / 労基法第36条 / 労基法第41条　選択肢別: A:誤り。安衛法第 66 条の８第１項による面接指導の対象となる労働者は、安衛則第 52 条の２第１項の規定により、１か月当たりの時間外休日労働時聞が80時間を超え、かつ、疲労の蓄積が認められる労働者である。100 時間ではない。一方、その実施方法として、同規則第 52 条の３の規定に基づき、当該労働者の申出により行うことは正しい。 なお、安衛法第 66 条の８の２の労働者（新たな技術、商品又は役務の研究開発に係る業務に従事する労働者）及び安衛法第 66 条の８の２の労働者（高度プロフェッショナル制度の対象者）については、安衛法第 66 条の８の対象から除かれているが、これらの者の面接指導については時間外・休日労働時間が１か月当たり 100 時間を超える者が対象となる。 / B:正しい。安衛法第66条の８第２項のままである。なお、この規程は、事業者の指定する医師では労働者の不利になるような指導を行う恐れがあるために認められた規定だと考えるべきである。 / C:誤り。安衛法第66条の８第４項及び安衛則第52条の７により、事業者は、面接指噂の結果に基づき、労働者の健康を保持するために必要な措置について、面接指導が行われたときから遅滞なく、医師の意見を聴かなければならない。この「遅滞なく」とは、「労働安全衛生法等の一部を改正する法律（労働安全衛生法関係）等の施行について」（平成18年2月24日基発第0224003号）によれば「遅くとも面接指導を実施してから概ね１月以内に行うこと」（Ⅳの第２の12の（５）/リンク先の21頁17行）とされている。３月では「遅滞なく」とは言えない。 なお、「遅滞なく」がどの程度の期間となるかについては「直ちに・速やかに・遅滞なくとは」を参照されたい。 / D:正しい。安衛則第52条の６第１項により、事業者は面接指導の記録を作成して、これを５年間保存しなければならない。また、記録すべき事項は同条第２項及び同規則第第 52 条の５の規定により、実施年月日、労働者の氏名、面接指導を行った医師の氏名、労働者の疲労の蓄積の状況、労働者の心身の状況及び面接指導の緒果に基づく労働者の健康を保持するために必要な措置についての医師の意見である。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2019-09",
      "stem": "労働安全衛生規則に定める衛生基準に関する次の記述のうち、誤っているものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "事業者は、労働者を常時就業させる屋内作業場の気積を、設備の占める容積及び床面から４メートルをこえる高さにある空間を除き、労働者１人について10立方メートル以上としなければならない。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "事業者は、酸素濃度が18パーセントに満たない場所には、関係者以外の者が立ち入ることを禁止し、かつ、その旨を見やすい箇所に表示しなければならない。",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "事業者は、坑内の作業場における炭酸ガス濃度については、空気呼吸器、酸素呼吸器又はホースマスクを使用して人命救助又は危害防止に関する作業をさせるときを除き、２パーセント以下としなければならない。",
          "is_correct": true
        },
        {
          "key": "D",
          "text": "事業者は、タンクの内部で、自然換気が不十分なところにおいては、内燃機関の排気ガスによる健康障害を防止するため当該場所を換気するときを除き、内燃機関を有する機械を使用してはならない。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "事業者は、労働者を常時就業させる場所の照明設備について、６か月以内ごとに１回、定期に、点検しなければならない。",
          "is_correct": false
        }
      ],
      "explanation": "選択肢別: A:正しい。安衛則第 600 条のままである。この条文の内容は覚えておかなければならない。 / B:正しい。安衛則第 585 条第１項（第四号）により立ち入り禁止措置をとらなければならない。なお、試験までに１号から７号まで必ず覚えておくこと。 / C:誤り。安衛則第 583 条による。事業者は坑内の作業場における炭酸ガス（※）の濃度については、空気呼吸器、酸素呼吸器又はホースマスクを使用して人命救助又は危害防止に闘する作業をさせるときを除き、1.5 パーセント以下としなければならない。２パーセントではない。 ※ 炭酸ガスの許容濃度は、5,000ppm、TLV-TWAも5,000ppmである。5,000ppm は 0.5 ％に該当する。なお、TLV-STEL は 30,000ppm であり、これは３％に該当する。 なお、この肢の除外規定の部分はやや細かな内容ではあるが、当然のことを言っており、誤っている余地はない（※）。従って、条文の数値を覚えているかどうかだけの問題であるが、他の肢を自信を持って正しいと判断できれば正答できるだろう。 ※ 仮にこの但書がなかったとしても、空気呼吸器、酸素呼吸器又はホースマスクを使用して、人命救助又は危害防止に関する作業をさせる場合であれば、炭酸ガス濃度を 1.5 パーセント以下にしなかったとしても、緊急避難（刑法第 37 条）として、違法性が阻却される（安衛法違反とはならない）ケースがほとんどだろう。 / D:正しい。安衛則第 578 条のままである。 / E:正しい。安衛則第 605 条第２項のままである。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2019-10",
      "stem": "次のイ～ニの機械等について、労働安全衛生法令上、厚生労働大臣が定める規格を具備すべきものの組合せは（１）～（５）のうちどれか。 イ 電動ファン付き呼吸用保護具 ロ 高圧室内業務を行うときに設置する再圧室 ハ 硫化水素用防毒マスク ニ 消費電力250Ｗの電動モーターを動力源とするチェーンソー",
      "choices": [
        {
          "key": "A",
          "text": "イ   ロ",
          "is_correct": true
        },
        {
          "key": "B",
          "text": "イ   ハ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "ロ   ハ",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "ロ   ニ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ハ   ニ",
          "is_correct": false
        }
      ],
      "explanation": "選択肢別: A:対象となる。安衛法別表第２第十六号 / B:対象となる。安衛令第 13 条第３項第二十号 / C:対象とならない（※）。 / D:対象とならない。安衛令第 13 条第３項第二十九号のチェーンソーは内燃機関を内蔵するものに限られている。 ※ 安衛法別表第２第９号に「防毒マスク」が掲げられているので、「防毒マスク」はすべて「厚生労働大臣が定める規格又は安全装置を具備すべき機械等」になるように思えるが、安衛令第13条第５項が、安衛法別表第２そのものを限定するという、非常に分かりにくい規定となっている。 そして、安衛令第 13 条第５項は、安衛法別表第２第９号に掲げる「防毒マスク」は、「ハロゲンガス用又は有機ガス用防毒マスクその他厚生労働省令で定めるもの」に限られるとしている。そしてこの規定を受けて、安衛則第 26 条は、「その他厚生労働省令で定めるもの」を一酸化炭素用防毒マスク、アンモニア用防毒マスク及び亜硫酸ガス用防毒マスクと定めている。 従って「厚生労働大臣が定める規格又は安全装置を具備すべき」防毒マスクは以下のものに限定されることとなる。この結論は覚えておかなければならない。 ① ハロゲンガス用防毒マスク ② 有機ガス用防毒マスク ③ 一酸化炭素用防毒マスク ④ アンモニア用防毒マスク ⑤ 亜硫酸ガス用防毒マスク",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2019-11",
      "stem": "事業者が、有害な業務に労働者を就かせるときに、労働安全衛生法令で定められた特別教育を行わなければならないものに該当しないものは次のうちどれか。",
      "choices": [
        {
          "key": "A",
          "text": "有機溶剤等を用いて行う洗浄の作業に係る業務",
          "is_correct": true
        },
        {
          "key": "B",
          "text": "圧気工法により、大気圧を超える気圧下の作業室において行う作業に係る業務",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "地下に敷設されるケーブルを収容するための暗きょの内部における作業に係る業務",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "屋内の、粉状の酸化チタンを袋詰めする場所における作業に係る業務",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "石綿等が使用されている建築物の解体等の作業に係る業務",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 石綿則第4条 / 安衛法第59条 / 安衛則第36条 / 石綿則」という。)第4条　選択肢別: A:該当しない。有機則に、「有機溶剤等を用いて行う洗浄の作業に係る業務」について特別教育を行わなければならないとは定められていない。 なお、有機溶剤や特定化学物質関連で、「特別教育が必要である」という設問があったら、とりあえず「誤」としてよい。 / B:該当する。高圧則第 11 条第１項（第六号）。なお、同号の「高圧室内業務」の定義は同規則第１条の２第二号に定められており、安衛令第６条第１号の「高圧室内作業（潜函工法その他の圧気工法により、大気圧を超える気圧下の作業室又はシヤフトの内部において行う作業に限る。）」にかかる業務とされている。 / C:該当する。安衛則 36 条（第二十六号）の規定により「令別表第六に掲げる酸素欠乏危険場所における作業」に係る業務に労働者をつかせるときは、特別教育を行わなければならない。 そして、「地下に敷設される物を収容するための暗きよ」は安衛令別表第６第３号により酸素欠乏危険場所とされている。 / D:該当する。安衛則第 36 条（第29号）の規定により、粉じん規則第２条第１項第三号の特定粉じん作業は特別教育の対象となる。そして、粉じん則第２条第１項第三号により特定粉じん作業とは、「粉じん作業のうち、その粉じん発生源が特定粉じん発生源であるものをいう」とされている。そして、特定粉じん発生源とは、同条第二号により同規則別表第２に掲げる箇所とされている。 「屋内の、粉状の酸化チタンを袋詰めする場所」は同別表第２第九号に該当する。本肢には「常時」という用語がないのでやや疑問はあるが、（１）が明らかに該当しないので、本肢は該当するとしておく。 / E:該当する。安衛則第 36 条（第三十七号）の規定により、石綿使用建築物等解体等作業に係る業務に労働者を就かせるときは特別教育を行わなければならない。 そして、「石綿使用建築物等解体等作業に係る業務」とは、石綿則第４条第１項によれば、「石綿等が使用されている解体等対象建築物等（前条第４項ただし書の規定により石綿等が使用されているものとみなされるものを含む。）の解体等の作業」とされている。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2019-12",
      "stem": "作業環境測定を行うべき作業場、測定対象及び測定頻度の組合せとして、労働安全衛生法令上、誤っているものは次のうちどれか。 作業場\t\t測定対象\t\t頻度",
      "choices": [
        {
          "key": "A",
          "text": "溶融ガラスからガラス製品を成型する業務を行う屋内作業場\t\t気温、湿度及びふく射熱\t\t半月以内ごとに１回",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "動力により駆動されるハンマーを用いる金属の鍛造の業務を行う屋内作業場\t\t等価騒音レベル\t\t６か月以内ごとに１回",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "中央管理方式の空気調和設備を設けている建築物の室で事務所の周に供されるもの\t\t一酸化炭素及び二酸化炭素の含有率、室温及び外気温並びに相対湿度\t\t６か月以内ごとに１回",
          "is_correct": true
        },
        {
          "key": "D",
          "text": "メタノールを用いて精密機器の洗浄業務を行う屋内作業場\t\t気中メタノールの濃度\t\t６か月以内ごとに１回",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "鉛ライニングの業務を行う屋内作業場\t\t気中鉛の濃度\t\t１年以内ごとに１回",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 有機則第28条　選択肢別: A:正しい。「溶融ガラスからガラス製品を成型する業務を行う屋内作業場」は安衛則第 587 条第８号に定められており、同規則第607条の規定により半月以内ごとに１回、定期に、当該屋内作業場における気温、湿度及びふく射熱を測定しなければならない。 / B:正しい。「動力により駆動されるハンマーを用いる金属の鍛造の業務を行う屋内作業場」は、安衛則第 588 条第３号に定められており、同規則第590条の規定により「六月以内ごとに一回、定期に、等価騒音レベルを測定しなければならない」とされている。 / C:誤り。「中央管理方式の空気調和設備を設けている建築物の室で事務所の周に供されるもの」は、安衛令第 21 条に定められている。そして、事務所則第７条には「一酸化炭素及び二酸化炭素の含有率、室温及び外気温並びに相対湿度」を測定しなければならないと定められているが、測定頻度は原則として２か月に１回である。６か月に１度ではない。 / D:正しい。「メタノールを用いて精密機器の洗浄業務を行う屋内作業場」は安衛令第 21 条及び有機則第 28 条第１項により測定対象となる。そして、有機則第 28 条第２項により「６月以内ごとに１回、定期に、当該有機溶剤の濃度を測定しなければならない」とされている。 なお、有機則第 28 条第１項の「第３条第１項の場合における同項の業務」とは許容消費量による例外規定であるので、本問では考慮する必要はない。 / E:正しい。「鉛ライニングの業務を行う屋内作業場」は、安衛令第 21 条第８号の規定により測定対象となる（別表第４第七号）。そして、鉛則第 52 条の規定により「一年以内ごとに一回、定期に、空気中における鉛の濃度を測定しなければならない」とされている。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2019-13",
      "stem": "危険物又は有害物に関する規制に関する次のイ～ニの記述について、労働安全衛生法令上、正しいもののみを全て挙げた組合せは（１）～（５）のうちどれか。なお、名称等を表示すべき危険物及び有害物とは労働安全衛生法施行令第18条に定める物を、危険性又は有害性等を調査すべき対象物とは名称等を表示すべき危険物及び有害物並びに通知対象物をいう。 イ ベンジジンを製造しようとする者は、あらかじめ、厚生労働大臣の許可を受けなければならない。 ロ 名称等を表示すべき危険物及び有害物を容器（主として一般消費者の生活の用に供するための容器を除く。）に入れて提供する者は、その容器に、当該物の名称、人体に及ぼす作用等所定の事項及び当該物を取り扱う労働者に注意を喚起するための標章で厚生労働大臣が定めるものを表示しなければならない。 ハ 事業者は、危険性又は有害性等を調査すべき対象物については、１年以内ごとに１回、定期に、その危険性又は有害性等の調査を実施しなければならない。 ニ 事業者は、危険性又は有害性等を調査すべき対象物について危険性又は有害性等の調査を行ったときは、当該調査対象物の名称、当該業務の内容、当該調査の結果等所定の事項を、当該調査対象物を製造し又は取り扱う業務に従事する労働者に周知させなければならない。",
      "choices": [
        {
          "key": "A",
          "text": "イ   ロ",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "イ   ハ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "イ   ハ   ニ",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "ロ   ハ   ニ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ロ   ニ",
          "is_correct": true
        }
      ],
      "explanation": "選択肢別: A:誤り。ベンジジンは安衛法第 55 条の製造禁止物質である。試験研究のため製造し、輸入し、又は使用する場合は安衛令第 16 条の規定により都道府県労働局長の許可を得なければならない。厚生労働大臣の許可ではない。 製造等禁止物質の製造許可は都道府県労働局長、第１類の特定化学物質の製造許可は厚生労働大臣である。これは製造許可物質は譲渡されることがないので、事業場外へ移動することがなく、ひとつの都道府県内で事務処理が可能なのでその都道府県のみを管轄する都道府県労働局長が許可すれば十分だからである。 一方、第一類物質は他の都道府県へ譲渡されることがあり得るので、全国を管轄する厚生労働大臣の許可が必要になるのである。 / B:正しい。安衛法第 57 条の規定により、名称等を表示すべき危険物及び有害物を容器（主として一般消費者の生活の用に供するための容器を除く。）に入れて提供する者は、その容器に、当核物の名称、人体に及ぼす作用等所定の事項及び当該物を取り扱う労働者に注意を喚起するための標章で厚生労働大臣が定めるものを表示しなければならない。 なお、「当該物を取り扱う労働者に注意を喚起するための標章で厚生労働大臣が定めるもの」は安衛則第 24 条の 14 第１項第二号に定めてあるが、いわゆるGHS標章（シンボル）である。 / C:誤り。「危険性又は有害性等の調査（リスクアセスメント）」を行うべき時期は安衛則第 34 条の２の７に定められている。１年以内ごとに１回、定期に、調査を実施しなければならないとはされていない。 法律上の義務は、リスクに変化が生じるような場合に実施するとしているのである。 ただし、「化学物質等による危険性又は有害性等の調査等に関する指針」は、「前回のリスクアセスメント等から一定の期間が経過し、化学物質等に係る機械設備等の経年による劣化、労働者の入れ替わり等に伴う労働者の安全衛生に係る知識経験の変化、新たな安全衛生に係る知見の集積等があった場合」にもリスクアセスメントを行うよう努めることとされており、「化学物質等による危険性又は有害性等の調査等に関する指針について」（平成27年9月18日基発0918第3号）によると、この「一定の期間」については、「事業者が設備や作業等の状況を踏まえ決定」することとされている。 / D:正しい。安衛則第 34 条の２の８のままである。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2019-14",
      "stem": "鉛中毒予防のため事業者が講ずべき措置に関する次の記述のうち、鉛中毒予防規則上、誤っているものはどれか。 ただし、同規則に定める適用の除外及び設備の特例はないものとする。",
      "choices": [
        {
          "key": "A",
          "text": "鉛蓄電池を解体する工程において鉛等を溶融する業務に労働者を従事させるときは、鉛等の溶融を行う屋内の作業場所に、局所排気装置又はプッシュプル型換気装置を設けなければならない。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "鉛中毒予防規則に基づき設置する局所排気装置については、そのフードの外側における鉛の濃度を、空気１立方メートル当たり 0.05 ミリグラムを超えないものとする能力を有するものを使用しなければならない。",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "鉛作業主任者には、労働者の指揮、局所排気装置の毎月１回以上の点検、労働衛生保護具等の使用状況の監視等を行わせなければならない。",
          "is_correct": true
        },
        {
          "key": "D",
          "text": "鉛業務に労働者を従事させるときは、鉛業務を行う作業場以外の場所に休憩室を設けなければならない。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "鉛ライニングの業務に常時従事する労働者に対し、雇入れの際、当該業務への配置替えの際及びその後６か月以内ごとに１回、定期に、所定の項目について、医師による健康診断（鉛健康診断）を行わなければならない。",
          "is_correct": false
        }
      ],
      "explanation": "選択肢別: A:正しい。「鉛蓄電池を解体する工程において鉛等を溶融する業務」は、鉛則第１条第５号ハにより鉛業務に該当する。そして、同規則第７条（第一号）の規定により、鉛等の溶融を行う屋内の作業場所に、局所排気装置又はプッシユプル型換気装置を設けなければならない。 / B:正しい。鉛則第 30 条のままである。局所排気装置の性能の設定は、有機則、特化則、鉛則のそれぞれについて覚えておく必要がある。 / C:誤り。鉛則第 34 条（第三号）により、鉛作業主任者には、局所排気装置の毎週１回以上の点検をさせなければならないとされている。１月に１回ではない。 / D:正しい。鉛則第 45 条第１項のままである。 / E:正しい。特殊健康診断を義務付ける安衛法第 66 条第２項前段の対象は、安衛令第 22 条第１項に定められており、「鉛ライニングの業務」は同項第四号に該当する（別表第４第七号）。そして、鉛則第 53 条は安衛令第22条第四号の業務に常時従事する労働者に対し、雇入れの際、当該業務への配置替えの際及びその後６か月以内ごとに１回、定期に、所定の項目について、医師による健康診断（鉛健康診断）を行わなければならないとしている。 なお、鉛則第53条第１項の括弧書きの中の１年以内に１回ごとに健診を行うべき業務についても覚えておく必要がある。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2019-15",
      "stem": "特定化学物質障害予防規則に関する次の記述のうち、正しいものはどれか。 ただし、同規則に定める適用の除外及び設備の特例はないものとする。",
      "choices": [
        {
          "key": "A",
          "text": "管理第二類物質を製造する設備については、密閉式の構造のものとしなければならない。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "塩酸を含有する排液については、酸化・還元方式による排液処理装置又はこれと同等以上の性能を有する排液処理装置を設けなければならない。",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "第二類物質を製造する屋内作業場については、１年以内ごとに１回、定期に、当該物質の空気中における濃度を測定しなければならない。",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "第一類物質、第二類物質又は第三類物質を製造し、若しくは取り扱う業務に常時従事する労働者に対し、雇入れ又は当該業務への配置替えの際及びその後６か月以内ごとに１回、定期に、所定の項目について、医師による健康診断（特定化学物質健康診断）を行わなければならない。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "特別管理物質を製造し、又は取り扱う作業場において常時作業に従事する労働者について、１か月を超えない期間ごとに、労働者の氏名、従事した作業の概要及び当該作業に従事した期間等を記録し、これを 30 年間保存するものとする。",
          "is_correct": true
        }
      ],
      "explanation": "根拠: 特化則第5条 / 特化則第38条 / 石綿則」という。)第2条 / 有機則第1条 / 有機則第3条 / 有機則第28条　選択肢別: A:誤り。管理第二類物質とは、第二類物質のうち、特定第二類物質、特別有機溶剤等及びオーラミン等以外の物のことである。管理第二類物質を製造する設備については、特化則第５条に規定があるが、密閉式の構造のものとしなければならないとは定められていない。 なお、同規則第４条第１項により、特定第二類物質等（特定第二類物質又はオーラミン等）を製造する設備については、密閉式の構造としなければならないことも覚えておくこと。 / B:誤り。廃液処理については特化則第 11 条に定められているが、塩酸を含有する排液については、中和方式による排液処理装置又はこれと同等以上の性能を有する排液処理装置を設けなければならないとされている。 / C:誤り。特化則第 36 条（特別有機溶剤については第 36 条の５）は、第二類物置を製造する屋内作業場については、６月以内ごとに１回、定期に、当該物質の空気中における濃度を測定しなければならないと規定している。１年以内ごとではない。 / D:誤り。特殊健康診断を行うべき業務は令第 22 条第１項に定められているが、その第三号は別表第３については第１号（第一類物質）と第２号（第二類物質）のみを定め、第３号（第3類物質）は含めていない。 / E:正しい。特化則第38条の４に定められている。 なお、同条は「ものとする」という表現をしているが、これは「努めなければならない」をさらに緩くした表現と考えればよい（※）。通常は、国などの義務を定めるときに用いられる言葉である。 ※ 本条が制定された当時は、現在のようにコンピュータによる処理が一般的ではなく、記録はすべて書類をファイルして行っていた。このため、記録の保存はかなり大変だったため、30 年間の保存義務には事業者団体に抵抗感があったのである。 そのために、このような表現にしたものである。しかし、現在となっては記録の保存はそれほど大変なものではない。むしろ、労働者が退職後にがんに罹患して、化学物質にばく露したためであるとして民事訴訟になることも考えられ、その場合には記録が重要な意味を持つ。実務においては、むしろ、永年保存するべきである。 なお、本条の作業の記録については、安衛法などの法律に根拠条文がなく、省令のみに定められており、厳密には「義務」とはいえない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2020-01",
      "stem": "事業場の安全衛生管理体制に関する次の記述のうち、労働安全衛生法令上、正しいものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "常時100人の労働者を使用する機械修理業の事業場において、安全衛生委員会を設置する場合、当該委員会の議長には総括安全衛生管理者を指名し、議長以外の委員の半数については、労働者の過半数で組織する労働組合又は労働者の過半数を代表する者の推薦に基づき指名しなければならない。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "作業環境測定の実施を必要とする有害業務を行う指定作業場を有する事業場では、測定を委託している作業環境測定機関の作業環境測定士を衛生委員会の委員として指名することができる。",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "常時500人の労働者を使用する各種商品小売業の事業場では、選任すべき衛生管理者は２人以上必要であり、その事業場に専属であって第２種衛生管理者免許を有する者を衛生管理者として選任することができる。",
          "is_correct": true
        },
        {
          "key": "D",
          "text": "常時500人以上の労働者が有害業務に従事する事業場における専属の産業医は、少なくとも毎月１回作業場等を巡視し、作業方法又は衛生状態に有害のおそれがあるときは、総括安全衛生管理者の指示に基づいて、労働者の健康障害を防止するため必要な措置を講じなければならない。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "事業者は、常時30人の労働者が弗化水素、亜硫酸等のガスが発散する場所における業務に従事する事業場については、当該労働者の歯又はその支持組織に関する事項について、適時、歯科医師の意見を聴くようにしなければならない。",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 安衛則第7条 / 安衛法(以下「法」という。)第10条　選択肢別: A:誤り。総括安全衛生管理者を選任しなければならない業種ごとの事業場規模（労働者数）は、安衛令第２条に定められているが、そもそも常時100人の労働者を使用する機械修理業の事業場は総括安全衛生管理者を選任する義務がない。 なお、「安全衛生委員会を設置する場合、当該委員会の議長には総括安全衛生管理者を指名し、議長以外の委員の半数については、労働者の過半数で組織する労働組合又は労働者の過半数を代表する者の推薦に基づき指名しなければならない」ことについては、いずれも例外規定があるので厳密には誤りである（※）。 ※ 試験協会としては、本肢を確実に誤りにするために、二重の誤りを設けることで保険を掛けたのかもしれない。 / B:誤り。事業者は、作業環境測定法に規定する指定作業場を有する事業場では、安衛法第 18 条第３項の規定により衛生委員会の委員として、当該事業場において作業環境測定を実施しているその事業場の作業環境測定士を指名することができる。 しかし、作業環境測定機関の作業環境測定士を指名することはできない。従って、本肢は誤りとなる。（過去問2015年労働衛生関係法令問１の（３）に同種問題） / C:正しい。常時 500 人の労働者を使用する各種商品小売業の事業場では、安衛則第７条第１項（第四号）により選任すべき衛生管理者は２人以上必要であり、同項（第二号）によりその事業場に専属であって、同項（第三号ロ）により第２種衛生管理者免許を有する者を衛生管理者として選任することができる。 / D:誤り。「常時500人以上の労働者が有害業務に従事する事業場における専属の産業医」であろうとなかろうと、産業医は、原則として少なくとも毎月１回作業場等を巡視し、作業方法又は衛生状態に有害のおそれがあるときは、直ちに、労働者の健康障害を防止するため必要な措置を講じなければならない。総括安全衛生管理者の指示に基づいて、必要な措置を講じるのではない。 数千人の大規模な工場で、労働者に重大な疾病を発生させる恐れのある、解決に急を要する状況を発見したとき、いちいち総括安全衛生管理者（たぶん工場長）の了解を得ていたら、対策が間に合わないではないか。 また、職場巡視の頻度は、産業医が、事業者から、毎月一回以上、一定の情報の提供を受けている場合であって、事業者の同意を得ているときは、少なくとも２月に１回であり、その意味でも誤りとなる。（過去問2015年労働衛生関係法令問１の（４）に同種問題） / E:誤り。事業者は、常時50人以上の労働者が弗化水素、亜硫酸等のガスが発散する場所における業務に従事する事業場については、当該労働者の歯又はその支持組織に関する事項について、適時、歯科医師の意見を聴くようにしなければならない。30 人の場合には法的な義務はない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2020-02",
      "stem": "粉じん作業を行う事業場における設備、作業の管理等に関する次の記述のうち、粉じん障害防止規則上、正しいものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "屋内作業場において、研磨材を用いて動力により金属を研磨し、又はばり取りする場所における作業を、設備による注水又は注油をしながら行う場合には、局所排気装置等の発散抑制設備の設置は不要であり、また作業を行う労働者に呼吸用保護具を使用させなくてもよい。",
          "is_correct": true
        },
        {
          "key": "B",
          "text": "屋内作業場において、金属をアーク溶接する作業の粉じん発生源については、フードの型式等の要件に適合する局所排気装置又はプッシュプル型換気装置を設置しなければならない。",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "屋内作業場における特定粉じん発生源に対する粉じんの発散抑制設備として、密閉する設備、局所排気装置及びプッシュプル型換気装置が定められており、特定粉じん発生源にはこれらのいずれかの設備を設置しなければならない。",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "特定粉じん発生源に設置するプッシュプル型換気装置で除じん装置を付設するものは、吸引された粉じんによる爆発のおそれがないときに限り、その排風機を除じんする前の空気が通る位置に設けることができる。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ずい道等の内部の、ずい道等の建設の作業のうち、コンクリート等を吹き付ける場所における作業に常時従事させる労働者には、有効な呼吸用保護具として送気マスク又は空気呼吸器を使用させなければならない。",
          "is_correct": false
        }
      ],
      "explanation": "選択肢別: A:正しいとしておくが疑問。確かに、屋内作業場において、研磨材を用いて動力により金属を研磨し、又はばり取りする場所における作業を、設備による注水又は注油をしながら行う場合には、粉じん則第３条（第三号）の規定により、局所排気装置等の発散抑制設備の設置や、作業を行う労働者に呼吸用保護具を使用させることは義務付けられない。 しかし、このことは「局所排気装置等の発散抑制設備の設置や、作業を行う労働者に呼吸用保護具を使用」させなくても、粉じん則違反にならないというだけのことである。「不要」だの「しなくてよい」だのということではないのである。仮に、「設備による注水又は注油をしながら行」ったとしても、労働災害発生のおそれがあるような状況があったとしよう。その場合、「局所排気装置等の発散抑制設備の設置や、作業を行う労働者に呼吸用保護具を使用」させないことは法的にみて違法性がある（※）と言うべきである。本問には強い疑問を感じる。 ※ きわめて有害性が高いが、化学物質規制の特別規則（特化則、有機則等）の対象になっていない化学物質の粉じんがあるとしよう。そして、注水や注油によってはその空気中の粉じんの濃度を十分に下げられないことが予測できたにもかかわらず、「局所排気装置等の発散抑制設備の設置や、作業を行う労働者に呼吸用保護具を使用」させるなどの対策を行わずに作業をさせ、多数の労働者に健康被害や死亡災害が発生したとしよう。 この場合に、労働者や遺族が民事賠償請求を行ったり、業務上過失致死傷罪で告訴したらどうなるであろうか。 おそらく、事業者の側に過失がある（違法性がある）とされて、民事賠償が認められるであろうし、場合によっては業務上過失致死傷によって処断されることもあり得よう。 ところが、そのとき仮に、安衛法令に「局所排気装置等の発散抑制設備の設置は不要であり、また作業を行う労働者に呼吸用保護具を使用させなくてもよい」と定めてあったとしたらどうであろうか。 その場合は、発散抑制設備を設置しないことや労働者に呼吸用保護具を使用させないことは、事業者の法的な権利ということになる。事業者はそのような対策をとらずに作業をさせる法的な権利があるのだから、事業者の側には民事賠償の責任や刑事上の責任（業務上過失致死傷罪）を問われるいわれはないはずである。 もちろん、そのようなことはあり得ない。安衛法令は、本文中に示したように、「不要」だの「しなくてもよい」などと「許可」を与えてはいないのである。本肢を正しいとすることは、安衛法の基本的な考え方を誤ったものと言うべきである。なお、本サイトの「安衛法が禁止していなければＯＫ？」を参照されたい。 / B:誤り。粉じん則第５条により、特定粉じん作業以外の粉じん作業を行う屋内作業場については、全体換気装置による換気以上の措置が義務付けられており、局所排気装置又はプッシュプル型換気装置を設置しなければならないとはされていない。 そして、特定粉じん作業とは、同規則第２条第１項第三号により、別表第二に掲げる箇所にかかる粉じん作業とされている。屋内作業場において、金属をアーク溶接する作業の粉じん発生源については、別表第二には定められておらず特定粉じん発生源ではない。 / C:誤り。屋内作業場における特定粉じん発生源に対する粉じんの発散抑制設備として、発生源ごとに粉じん則第４条に定められているが、必ずしも密閉する設備、局所排気装置及びプッシュプル型換気装置に限定されているわけではない。 / D:誤り。特定粉じん発生源に設置するプッシュプル型換気装置で除じん装置を付設するものは、粉じん則第 11 条第２項の規定により、吸引された粉じんによる爆発のおそれがなく、かつ、ファンの腐食又は摩耗のおそれがないときに限り、その排風機を除じんする前の空気が通る位置に設けることができる。吸引された粉じんによる爆発のおそれがないだけでは足りない。 / E:誤り。ずい道等の内部の、ずい道等の建設の作業のうち、コンクリート等を吹き付ける場所における作業に常時従事させる労働者に対して、有効な呼吸用保護具として送気マスク又は空気呼吸器を使用させなければならないとは義務付けられていない。 なお、粉じん則で「送気マスク又は空気呼吸器」に限定して呼吸用保護具の使用を義務付けているのは、第27条第１項のカッコ書きのみである。これは、粉じん則別表第３第五号に定める業務に限られる。この第五号は、すさまじく分かりにくい条文だが、分かりやすく言えば次の２つの作業である。 屋外で、研磨剤の吹き付けにより、岩石又は鉱物を彫る場所における作業 屋外で、研磨剤の吹き付けにより、岩石、鉱物又は金属を研磨する場所における作業",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2020-03",
      "stem": "粉じん作業に従事する労働者のじん肺健康診断に関する次の記述のうち、じん肺法令上、正しいものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "じん肺管理区分は、じん肺健康診断の結果に基づき、管理１、管理２、管理３（イ及びロ）及び管理４に区分されるが、胸部のエックス線写真の像における大陰影の大きさが一側の肺野の３分の１以下で、じん肺による著しい肺機能の障害があると認められる者は管理３ロとなる。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "事業者は、都道府県労働局長から、常時粉じん作業に従事する労働者のじん肺健康診断の結果に基づいて決定されたじん肺管理区分の通知を受けたときは、遅滞なく、当該労働者に対して、その者について決定されたじん肺管理区分及びその者が留意すべき事項を通知しなければならない。",
          "is_correct": true
        },
        {
          "key": "C",
          "text": "事業者は、常時粉じん作業に従事する労働者で、じん肺管理区分が管理３又は管理４である者に対して、１年以内ごとに１回、定期的に、じん肺健康診断を行わなければならない。",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "事業者は、常時粉じん作業に従事する労働者で、じん肺管理区分が管理１又は管理２である者に対して、３年以内ごとに１回、定期的に、じん肺健康診断を行わなければならない。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "事業者は、常時粉じん作業に従事する労働者に対して行ったじん肺健康診断に関する記録を作成するとともに、当該記録及びじん肺健康診断に係るエックス線写真を５年間保存しなければならない。",
          "is_correct": false
        }
      ],
      "explanation": "根拠: じん肺法第8条 / じん肺法第3条 / じん肺法第17条　選択肢別: A:誤り。じん肺管理区分は、じん肺健康診断の結果に基づき、管理１、管理２、管理３（イ及びロ）及び管理４に区分されることは正しい。 しかし、胸部のエックス線写真の像における大陰影の大きさが一側の肺野の３分の１以下かどうかにかかわらず、じん肺による著しい肺機能の障害があると認められる者は管理４となる。 / B:正しい。じん肺法第 14 条第２項により、事業者は、都道府県労働局長から、常時粉じん作業に従事する労働者のじん肺健康診断の結果に基づいて決定されたじん肺管理区分の通知を受けたときは、遅滞なく、当該労働者に対して、その者について決定されたじん肺管理区分及びその者が留意すべき事項を通知しなければならない。 / C:誤り。事業者は、じん肺法第８条第１項により、常時粉じん作業に従事する労働者で、じん肺管理区分が管理２又は管理３である者に対して、１年以内ごとに１回、定期的に、じん肺健康診断を行わなければならない。 管理四である者は療養（医師による受療）をしているので、健康診断をする必要はなく、義務付けられていないのである。健康診断を義務付けている意味と、管理四である者は療養を要するという２点を結び付けて理解していないと、勘違いしてこういう問題を間違えることになる。なお、じん肺法第３条第１項は覚えておくこと。 / D:誤り。事業者は、じん肺法第８条第１項により、常時粉じん作業に従事する労働者で、じん肺管理区分が管理１である者に対して３年以内ごとに１回、管理２である者に対して１年以内ごとに１回、定期的に、じん肺健康診断を行わなければならない。 / E:誤り。事業者は、じん肺法第17条第１項により、常時粉じん作業に従事する労働者に対して行ったじん肺健康診断に関する記録を作成するとともに、同条第２項により、当該記録及びじん肺健康診断に係るエックス線写真を７年間保存しなければならない。 なお、法的な保存義務は７年であるが、粉じん則第６条の４の作業環境測定の記録、粉じん則第２６条の２の測定結果の評価の記録、粉じん則第２６条の３の２第５項の呼吸用保護具の装着の記録などの各種の記録とともに、永年保存した方がよい。 また、労働者の作業記録、健康管理措置、局所排気装置等の作業環境改善の措置等の記録も作成して永年保存すること。自社で粉じん対策を完璧に行っていても、労働者は自社以外の粉じん職場で働くこともある。そのため、本人の退職後に数十年を経て発症することもあり、民事訴訟を起こされることがある。そのような場合にこのような記録が必要になるからである。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2020-04",
      "stem": "電離放射線障害防止規則に定める管理区域の明示に関する次の文中の Ａ ～ Ｃ に入る語句又は数値の組合せとして、正しいものは（１）～（５）のうちどれか。 放射線業務を行う事業の事業者は、次のいずれかに該当する区域を管理区域として標識によって明示しなければならない。 １ 外部放射線による Ａ と空気中の放射性物質による Ａ との合計が３か月間につき Ｂ ミリシーベルトを超えるおそれのある区域 ２ 放射性物質の表面密度が下表に掲げる限度の Ｃ を超えるおそれのある区域 表面汚染に関する限度 区分\t限度(Bq/cm2) アルファ線を放出する放射性同位元素\t４ アルファ線を放出しない放射性同位元素\t40 備考 限度の単位Bq/cm2 は、ベクレル毎平方センチメートルを示す。 Ａ\t \tＢ\t \tＣ",
      "choices": [
        {
          "key": "A",
          "text": "等価線量\t\t1.0\t\t10分の１",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "実効線量\t\t1.3\t\t10分の３",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "実効線量\t\t1.0\t\t10分の１",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "実効線量\t\t1.3\t\t10分の１",
          "is_correct": true
        },
        {
          "key": "E",
          "text": "等価線量\t\t1.0\t\t10分の３",
          "is_correct": false
        }
      ],
      "explanation": "",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2020-05",
      "stem": "事業者が気こう室において高圧室内作業者に減圧を行うときの措置に関する次の文中の Ａ ～ Ｃ に入る数値の組合せとして、高気圧作業安全衛生規則上、正しいものは（１）～（５）のうちどれか。 ① 気こう室の床面の照度を Ａ ルクス以上とすること。 ② 気こう室内の温度が Ｂ 度以下である場合には、高圧室内作業者に毛布その他の適当な保温用具を使用させること。 ③ 減圧に要する時間が Ｃ 時間を超える場合には、高圧室内作業者に椅子その他の休息用具を使用させること。 A   B    C",
      "choices": [
        {
          "key": "A",
          "text": "10    ５    ２",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "20    ５    １",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "20    10   １",
          "is_correct": true
        },
        {
          "key": "D",
          "text": "30    10   １",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "30    15   ２",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 安衛則第604条",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2020-06",
      "stem": "事務室の環境管理に関し、事業者が講ずべき措置のうち、設備又は器具の点検に関する次のイ～ニの記述について、事務所衛生基準規則上、正しいものの組合せは（１）～（５）のうちどれか。 イ 労働者を常時就業させる室の照明設備について、６か月以内ごとに１回、定期に、点検しなければならない。 ロ 燃焼器具（発熱量が著しく少ないものを除く。）を使用するときは、毎日、当該器具の異常の有無を点検しなければならない。 ハ 機械による換気のための設備について、はじめて使用するとき、分解して改造又は修理を行ったとき及び３か月以内ごとに１回、定期に、異常の有無を点検しなければならない。 ニ 空気調和設備を設けている場合は、冷却塔及び冷却水について、当該冷却塔の使用開始時及び使用を開始した後、２か月以内ごとに１回、定期に、その汚れの状況を点検しなければならない。",
      "choices": [
        {
          "key": "A",
          "text": "イ   ロ",
          "is_correct": true
        },
        {
          "key": "B",
          "text": "イ   ハ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "イ   ニ",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "ロ   ハ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ハ   ニ",
          "is_correct": false
        }
      ],
      "explanation": "選択肢別: A:正しい。事務所則第10条第３項の規定により、労働者を常時就業させる室の照明設備について、６か月以内ごとに１回、定期に、点検しなければならない。（2015年問６の（４）に類問） / B:正しい。事務所則第６条第２項は「事業者は、燃焼器具を使用するときは、毎日、当該器具の異常の有無を点検しなければならない」としている。（2017年問５のロに類問） また、同条第１項の規定により「燃焼器具」からは発熱量が著しく少ないものが除かれている。 燃焼器具の点検など難しいものではないし、燃焼の状態は毎日変化するおそれがあり、問題があれば一酸化炭素というきわめて有害な化学物質を発生させる恐れがある。このため、毎日点検をすることとしているものである。 / C:誤り。事務所則第９条には、「事業者は、機械による換気のための設備について、はじめて使用するとき、分解して改造又は修理を行なつたとき、及び２月以内ごとに１回、定期に、異常の有無を点検し、その結果を記録して、これを３年間保存しなければならない」とある。従って、「３か月以内ごとに１回」点検するとしている本肢は誤りである。（2016年問６のハに類問） / D:誤り。事務所則第９条の２（第二号）により、空気調和設備を設けている場合は、冷却塔及び冷却水について、当該冷却塔の使用開始時及び使用を開始した後、１か月以内ごとに１回、定期に、その汚れの状況を点検しなければならない。２か月以内ごとに１回では足りない。（2018年問６のハに類問）",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2020-07",
      "stem": "労働安全衛生規則に基づく衛生基準に関する次の文中の Ａ ～ Ｄ に入る語句又は数値の組合せとして、正しいものは（１）～（５）のうちどれか。 ① 事業者は、常時 50 人以上又は常時女性 30 人以上の労働者を使用するときは、労働者が臥床することのできる Ａ を、男性用と女性用に区別して設けなければならない。 ② 事業者は、著しい騒音を発する所定の屋内作業場について、６か月以内ごとに１回、定期に、 Ｂ を測定しなければならない。 ③ 事業者は、労働者を常時就業させる場所の作業面の照度を、精密な作業を行う場合は、特殊な作業を行う作業場を除き、 Ｃ ルクス以上にしなければならない。 ④ 事業者は、労働者を常時就業させる屋内作業場においては、窓その他の開口部の直接外気に向かって開放することができる部分の面積が、換気が十分行われる性能を有する設備を設けたときを除き、常時床面積の Ｄ 以上になるようにしなければならない。 A\t \tB\t \tC\t \tD",
      "choices": [
        {
          "key": "A",
          "text": "休憩の設備\t \t最大騒音レベル\t \t500\t \t20分の１",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "休養室又は休養所\t \t最大騒音レベル\t \t500\t \t10分の１",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "休憩の設備\t \t等価騒音レベル\t \t500\t \t10分の１",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "休養室又は休養所\t \t等価騒音レベル\t \t300\t \t20分の１",
          "is_correct": true
        },
        {
          "key": "E",
          "text": "休憩の設備\t \t等価騒音レベル\t \t300\t \t20分の１",
          "is_correct": false
        }
      ],
      "explanation": "",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2020-08",
      "stem": "安全衛生教育について、事業者が講ずべき措置等に関する次の記述のうち、労働安全衛生法令上、正しいものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "雇入れ時の教育において、業種によらず行わなければならない事項には、作業手順に関すること、整理、整頓及び清潔の保持に関すること、事故時等における応急措置及び退避に関することが含まれる。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "建設業の事業場では、新たに職務につくこととなった職長、作業主任者その他の作業中の労働者を直接指導又は監督する者に対し、安全又は衛生のための職長等教育を行わなければならない。",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "第一種有機溶剤等に係る有機溶剤業務に労働者をつかせるときは、当該業務に関する衛生のための特別教育を行わなければならない。",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "廃棄物の焼却施設に設置された廃棄物焼却炉、集じん機等の設備の保守点検等の業務に労働者をつかせるときは、当該業務に関する安全又は衛生のための特別教育を行わなければならない。",
          "is_correct": true
        },
        {
          "key": "E",
          "text": "特別教育を行ったときは、当該特別教育の受講者、科目等の記録を作成して、これを５年間保存しておかなければならない。",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 安衛則第35条　選択肢別: A:出題当時は誤りの肢であったが、現時点では正しい肢となっている。雇入れ時の教育について、出題当時の安衛則第35条第１項の但書きにより、「作業手順に関すること」は、安衛令第２条第三号に掲げる業種（非工業的業種）の事業場の労働者については省略できた。なお、「整理、整頓及び清潔の保持に関すること」及び「事故時等における応急措置及び退避に関すること」は、当時も現在も業種によらず行わなければならない。 しかし、2024 年４月１日に同条の但書きが削除されたため、業種によらず「作業手順に関すること」についても教育の対象となった。なお、その教育を行う対象者が、事務作業しか行わないその他の理由で、作業手順についての教育を行う必要がないのであれば、作業手順についての教育を省略できることは言うまでもない。 / B:誤り。安衛法第 60 条により、建設業の事業場では、新たに職務につくこととなった職長その他の作業中の労働者を直接指導又は監督する者に対し、安全又は衛生のための職長等教育を行わなければならない。しかし、作業主任者は対象から除かれている。 / C:誤り。特別教育を行わなければならない業務は安衛則第 36 条に定められている。しかし、第一種有機溶剤等に係る有機溶剤業務は、対象となっていない。 受験テクニックとして、特定化学物質又は有機溶剤等と言われたら、特別教育は関係がないと覚えておく。 / D:正しい。廃棄物の焼却施設に設置された廃棄物焼却炉、集じん機等の設備の保守点検等の業務は、安衛則第 36 条第三十五号に定められている。当該業務に労働者をつかせるときは、当該業務に関する安全又は衛生のための特別教育を行わなければならない。 / E:誤り。特別教育を行ったときは、当該特別教育の受講者、科目等の記録を作成して、これを３年間保存しておかなければならない。５年間ではない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2020-09",
      "stem": "長時間労働者に対して事業者が行う面接指導に関する次のイ～ニの記述について、労働安全衛生法令上、正しいもののみを挙げたものは（１）～（５）のうちどれか。 なお、時間外・休日労働時間とは、休憩時間を除き１週間当たり40時間を超えて労働させた場合におけるその超えた時間をいうものとする。 イ 労働者は、事業者の指定した医師が行う面接指導を受けることを希望しない場合は、あらかじめその旨を書面で事業者に提出しなければならない。 ロ 事業者は、時間外・休日労働時間が１か月当たり80時間を超えた全ての労働者に対し、医師による面接指導を行わなければならない。 ハ 事業者が面接指導を実施するために行う労働時間の状況の把握は、タイムカードによる記録のほか、パーソナルコンピュータの使用時間の記録によることもできる。 ニ 事業者は、面接指導の結果に基づき、実施年月日、労働者の氏名、面接指導を行った医師の氏名、労働者の疲労の蓄積の状況、労働者の心身の状況及び面接指導の結果に基づく労働者の健康を保持するために必要な措置についての医師の意見を記載した記録を作成して、これを７年間保存しなければならない。",
      "choices": [
        {
          "key": "A",
          "text": "イ   ハ",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "イ   ニ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "ロ",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "ロ   ニ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ハ",
          "is_correct": true
        }
      ],
      "explanation": "根拠: 労基法第36条 / 労基法第41条　選択肢別: A:誤り。安衛法第 66 条の８第２項本文により、労働者は、原則として事業者の指定した医師が行う面接指導を受けなければならない。これを希望しない場合は、同項但書により、他の医師の行う同項の規定による面接指導に相当する面接指導を受けて、その結果を証明する書面を事業者に提出すればよく、あらかじめその旨を書面で事業者に提出する必要はない。 なお、安衛則第 52 条の３第１項により、（実施の方法として）面接指導は労働者の申し出によって行われるため、この申し出を労働者が行わなければ、結果的にその労働者は面接指導を受けることはないこととなる。この条文は、安衛法第 66 条の８第２項本文を有名無実化しているのである。 / B:誤り。安衛法第 66 条の８の面接指導の対象者は、安衛則第第 52 条の２第１項の規定により、医師による面接指導の対象となるのは、時間外・休日労働時間が１か月当たり 80 時間を超え、「かつ、疲労の蓄積が認められる者」である。また、同項但書により、一定の者は除かれている。 また、安衛法第 66 条の８の２の労働者（新たな技術、商品又は役務の研究開発に係る業務に従事する労働者）及び安衛法第 66 条の８の２の労働者（高度プロフェッショナル制度の対象者）については、安衛法第 66 条の８の対象から除かれているが、これらの者の面接指導については時間外・休日労働時間が１か月当たり 100 時間を超える者が対象となる。 従って、時間外・休日労働時間が１か月当たり 80 時間を超えた全ての労働者に対し、医師による面接指導を行わなければならないわけではない。 / C:正しい。安衛則第 52 条の７の３により、事業者が面接指導を実施するために行う労働時間の状況の把握は、タイムカードによる記録のほか、パーソナルコンピュータの使用時間の記録によることもできる。 / D:誤り。安衛則第 52 条の６により、事業者は、面接指導の結果に基づき、実施年月日、労働者の氏名、面接指導を行った医師の氏名、労働者の疲労の蓄積の状況、労働者の心身の状況及び面接指導の結果に基づく労働者の健康を保持するために必要な措置についての医師の意見を記載した記録を作成して、これを５年間保存しなければならない。７年間ではない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2020-10",
      "stem": "次のイ～ニの機械等について、労働安全衛生法令上、型式についての検定を受けなければならないもののみを挙げたものは（１）～（５）のうちどれか。 イ 透過写真撮影用ガンマ線照射装置 ロ レーザー用保護眼鏡 ハ 空気呼吸器 ニ ハロゲンガス用防毒マスク",
      "choices": [
        {
          "key": "A",
          "text": "イ   ロ",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "イ   ハ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "ロ   ニ",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "ハ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ニ",
          "is_correct": true
        }
      ],
      "explanation": "根拠: 安衛法第37条",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2020-11",
      "stem": "労働安全衛生法令に基づき実施する次の作業環境測定のうち、作業環境測定士による測定が義務付けられていないものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "放射線業務を行う屋内作業場の管理区域に該当する部分について行う、外部放射線による線量当量率又は線量当量の測定",
          "is_correct": true
        },
        {
          "key": "B",
          "text": "特定化学物質の第一類物質を製造する屋内作業場について行う、空気中の当該第一類物質の濃度の測定",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "鉛合金を製造する工程における鉛の溶融の業務（遠隔操作によって行う隔離室におけるものを除く。）を行う屋内作業場について行う、空気中の鉛の濃度の測定",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "常時特定粉じん作業が行われる屋内作業場について行う、空気中の粉じんの濃度の測定",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "第一種有機溶剤等を常時取り扱う屋内作業場について行う、空気中の有機溶剤の濃度の測定",
          "is_correct": false
        }
      ],
      "explanation": "",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2020-12",
      "stem": "次の記述のうち、有機溶剤中毒予防規則（以下「有機則」という。）上、正しいものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "タンク等の内部において有機溶剤含有物を用いて塗装の業務を行う場合であって、作業時間１時間に消費する有機溶剤等の量が有機溶剤等の許容消費量を常態として超えず、かつ、その作業場を有する事業場の所在地を管轄する労働基準監督署長の認定を受けたときは、当該業務については、有機則の規制が適用されない。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "事業者は、有機則に基づき設置したプッシュプル型換気装置を使用しているときは、原則として１年以内ごとに１回、定期自主検査を実施し、その所定の事項を記録して３年間保存しなければならない。",
          "is_correct": true
        },
        {
          "key": "C",
          "text": "有機則に基づき設置する囲い式フード型の局所排気装置の制御風速については、そのフードの開口面における平均風速が毎秒 0.4 メートル以上でなければならない。",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "事業者は、有機溶剤含有物を用いて行う建築物の屋上及び外壁の防水の業務に常時従事する労働者に対し、雇入れの際、当該業務への配置替えの際及びその後６か月以内ごとに１回、定期に、有機溶剤等健康診断を行わなければならない。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "屋内作業場の床に有機溶剤含有物を用いて行う塗装の業務を行う場合で有機溶剤の蒸気の発散面が広いため、局所排気装置の設置が困難であるときは、当該作業場の床面積に応じて算定される所要の換気量を出し得る能力を有する全体換気装置を設けて作業させることができる。",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 有機則第3条　選択肢別: A:誤り。タンク等の内部において有機溶剤含有物を用いて塗装の業務を行う場合は、作業時間１日に消費する有機溶剤等の量が有機溶剤等の許容消費量を常に超えない場合でなければ、有機則の適用除外は受けることはできない。本肢の要件を満たして有機則の適用除外が受けられるのは、タンク等の内部以外の屋内作業場等での作業である。 なお、そのタンクが有機溶剤等を入れたことのあるタンク（有機溶剤の蒸気の発散するおそれがないものを除く。）の場合は、そもそも有機則第３条の適用除外の対象とはならない。また、第３条の適用除外の要件に合致したとしても、有機則のすべての条文が適用除外になるわけでもない。 / B:正しい。事業者は、有機則第 20 条の２第２項により、プッシュプル型換気装置については原則として１年以内ごとに１回、定期自主検査を実施しなければならない。また、同規則第21条により、所定の事項を記録して３年間保存しなければならない。 / C:誤り。有機則に基づき設置する囲い式フード型の局所排気装置の制御風速とは「フードの開口面における最小風速」であり「そのフードの開口面における平均風速」ではない。なお、毎秒 0.4 メートル以上でなければならないことは正しい。 / D:誤り。有機溶剤等健康診断の対象は、「屋内作業場等（第三種有機溶剤等にあつては、タンク等の内部に限る。）」という限定があり、「有機溶剤含有物を用いて行う建築物の屋上及び外壁の防水の業務に常時従事する労働者」は対象とならない。 / E:誤り。有機則の全体換気装置の能力（換気量）は、有機溶剤の種類と作業時間１時間に消費する有機溶剤等の量から、有機則第 17 条によって算出される。「当該作業場の床面積に応じて算定される」のではない。 常識的に考えても、必要換気量が（作業場の気積ならともかく）床面積だけで計算できるわけがないだろう。 なお、この場合には有機則第 33 条により「送気マスク又は有機ガス用防毒マスク」を使用させなければならない。そのことも覚えておこう。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2020-13",
      "stem": "危険物又は有害物の規制に関する次の記述のうち、労働安全衛生法令上、誤っているものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "製造等が禁止されている有害物を試験研究のために製造する場合には、あらかじめ、当該有害物を製造する場所を管轄する労働基準監督署長を経由して当該場所を管轄する都道府県労働局長に製造許可申請書を提出し、都道府県労働局長の許可を受けなければならない。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "名称等を表示すべき有害物を容器（主として一般消費者の生活の用に供するためのものを除く。）に入れて提供する者は、その有害物の名称、人体に及ぼす作用、貯蔵又は取扱い上の注意等所定の事項をその容器に表示しなければならない。",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "名称等を通知すべき有害物を提供する（主として一般消費者の生活の用に供される製品として提供する場合を除く。）者は、その有害物の名称、成分及びその含有量、物理的及び化学的性質、人体に及ぼす作用等所定の事項を文書の交付により提供する相手方に通知しなければならないが、磁気ディスク、光ディスクその他の記録媒体の交付、ファクシミリ装置を用いた送信若しくは電子メールの送信又は当該事項が記載されたホームページのアドレス（二次元コードその他のこれに代わるものを含む。）及び当該アドレスに係るホームページの閲覧を求める旨の伝達の方法により通知することができる。",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "名称等を表示すべき危険物若しくは有害物又は名称等を通知すべき危険物若しくは有害物を原材料等として新規に採用し、又は変更するときは、当該危険物又は有害物による危険性又は有害性等を調査しなければならない。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "新規化学物質を製造しようとする事業者は、あらかじめ、当該新規化学物質の有害性の調査を行わなければならないが、一の事業場における１年間の製造量が１トン以下である旨の厚生労働大臣の確認を受け、その確認を受けたところに従って当該新規化学物質を製造する場合には、この限りでない。",
          "is_correct": true
        }
      ],
      "explanation": "根拠: 安衛則第34条　選択肢別: A:正しい。安衛法第 55 条（及び安衛令第 16 条）により、製造等が禁止されている有害物を試験研究のために製造する場合には、あらかじめ、当該有害物を製造する場所を管轄する労働基準監督署長を経由して当該場所を管轄する都道府県労働局長に製造許可申請書を提出し、都道府県労働局長の許可を受けなければならない。 / B:正しい。安衛法第 57 条により、名称等を表示すべき有害物を容器（主として一般消費者の生活の用に供するためのものを除く。）に入れて提供する者は、その有害物の名称、人体に及ぼす作用、貯蔵又は取扱い上の注意等所定の事項をその容器に表示しなければならない。 / C:正しい。安衛法第 57 条の２により、名称等を通知すべき有害物を提供する（主として一般消費者の生活の用に供される製品として提供する場合を除く。）者は、その有害物の名称、成分及びその含有量、物理的及び化学的性質、人体に及ぼす作用等所定の事項を文書の交付等により提供する相手方に通知しなければならない。その方法は、安衛則第 34 条の２の３により「磁気ディスク、光ディスクその他の記録媒体の交付、ファクシミリ装置を用いた送信若しくは電子メールの送信又は当該事項が記載されたホームページのアドレス（二次元コードその他のこれに代わるものを含む。）及び当該アドレスに係るホームページの閲覧を求める旨の伝達」とされている。 ※ なお、本問出題当時の本肢は「名称等を通知すべき有害物を提供する（主として一般消費者の生活の用に供される製品として提供する場合を除く。）者は、その有害物の名称、成分及びその含有量、物理的及び化学的性質、人体に及ぼす作用等所定の事項を文書の交付により提供する相手方に通知しなければならないが、磁気ディスクの交付、その他の方法であって相手方が承諾した方法により通知することができる」となっていた。 当時の、安衛則第 34 条の２の３は「磁気ディスクの交付、ファクシミリ装置を用いた送信その他の方法であつて、その方法により通知することについて相手方が承諾したもの」となっていて正しい肢であった。 / D:正しい。安衛法第 57 条の３第１項により、名称等を表示すべき危険物若しくは有害物又は名称等を通知すべき危険物若しくは有害物は、危険性又は有害性等を調査しなければならない。そして、その時期は安衛則第34条の２の７第１項に定められており、第一号には、原材料等として新規に採用し、又は変更するときが定められている。 なお、安衛法第 57 条の３第１項にいう「危険性又は有害性等を調査」とは、化学物質のリスクアセスメントのことである。近年の法律では、立法作業において、（過去に使われたものを除き）カタカナを使うことを嫌うために、このような意味不明な用語が用いられることになる。 / E:誤り。安衛法第 57 条の４により、新規化学物質を製造しようとする事業者は、あらかじめ、当該新規化学物質の有害性の調査を行わなければならない。しかし、但書の「政令で定める場合」等に該当する場合は、その限りではないとされている。 この安衛法第 57 条の４但書の要件は、安衛令第 18 条の４に定められている。この要件は、一の事業場における１年間の製造量が 100kg 以下である旨の厚生労働大臣の確認を受け、その確認を受けたところに従って当該新規化学物質を製造する場合である（※）。１トン以下の確認ではない。 ※ なお、コンサルタント試験の範囲外のことであるが、化審法（化学物質の審査及び製造等の規制に関する法律）の少量新規にかかる制度は平成 30 年に改正されており、「１回あたりの製造・輸入確認数量を上限 100kg とし、また、その確認は、申出数量に達するまで又は当該物質の申出に係る国内環境排出数量の合計が１ｔに達するまで」少量として認められる。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2020-14",
      "stem": "特定化学物質の製造等に係る措置に関する次の記述のうち、特定化学物質障害予防規則上、誤っているものはどれか。ただし、同規則に定める適用除外はないものとする。",
      "choices": [
        {
          "key": "A",
          "text": "特定第二類物質を製造する設備については、原則として、密閉式の構造のものとしなければならない。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "管理第二類物質を製造する作業場の床は、耐腐食性の材料で造らなければならない。",
          "is_correct": true
        },
        {
          "key": "C",
          "text": "特定化学物質を製造し、又は取り扱う作業のうち、特別有機溶剤業務に係る作業（試験研究のために取り扱う作業を除く。）については、有機溶剤作業主任者技能講習を修了した者のうちから特定化学物質作業主任者を選任しなければならない。",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "特別管理物質を製造する作業場には、特別管理物質の名称、特別管理物質の人体に及ぼす作用、特別管理物質の取扱い上の注意事項及び使用すべき保護具を、作業に従事する労働者が見やすい箇所に掲示しなければならない。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "第一類物質を製造しようとする者は、あらかじめ、当該物ごとに、かつ、当該物を製造するプラントごとに、厚生労働大臣の許可を受けなければならない。",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 特化則第4条 / 特化則第21条 / 特化則第27条 / 有機則第2条　選択肢別: A:正しい。特定化学物質は、かなり複雑に分類されている。特定第二類物質は、第二類物質のうち漏洩した場合に急性中毒になるおそれのあるものという観点からグループ分けされている物質である。 特化則第４条第１項の規定により、特定第二類物質を製造する設備については、原則として、密閉式の構造のものとしなければならない。なお、「原則として」とあるのは、第３項に例外規定があるからである。 / B:誤り。管理第二類物質を製造する作業場の床は、特化則第21条の規定により「不浸透性の材料で造らなければならない」が、耐腐食性の材料で造らなければならないわけではない。 / C:正しい。特化則第 27 条の規定により、特定化学物質を製造し、又は取り扱う作業のうち、特別有機溶剤業務に係る作業（試験研究のために取り扱う作業を除く。）については、有機溶剤作業主任者技能講習を修了した者のうちから特定化学物質作業主任者を、原則として選任しなければならない。 ※ その一方で、特別有機溶剤が「有機溶剤ではない」ことになると、（特別有機溶剤と改正後の有機則の有機溶剤を併せて５wt%を超えて含有する）混合物が濃度の関係で有機溶剤の規制から外れるおそれがあった。そこで、これを避けるための規定も設けている。このため、現在の特化則は、きわめて複雑な内容となってしまった。 そのため、特別有機溶剤業務に係る作業（試験研究のために取り扱う作業を除く。）については、作業主任者の選任についても例外規定がある。それが安衛令第６条第十八号のカッコ書きの「及び」以下の部分と、特化則第27条第２項である。それを考えると、本肢に肢（１）のような「原則として」の記述がないのは、やや疑問と言わざるを得ない。 / D:正しい。特化則第 38 条の３により、特別管理物質を製造する作業場には、特別管理物質の名称、特別管理物質の人体に及ぼす作用、特別管理物質の取扱い上の注意事項及び使用すべき保護具を、作業に従事する労働者が見やすい箇所に掲示しなければならない。 / E:正しい。安衛法第 56 条第１項（及び安衛令第17条）により、第一類物質を製造しようとする者は、あらかじめ、厚生労働大臣の許可を受けなければならない。そして、その許可は特化則第 48 条により、当該物ごとに、かつ、当該物を製造するプラントごとに行わなければならない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2020-15",
      "stem": "石綿障害予防のため事業者が講ずべき措置に関する次の記述のうち、石綿障害予防規則上、正しいものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "建築物の解体等の作業を行う場合、当該建築物について石綿等が吹き付けられていないことが明らかであるときには、石綿等の使用の有無について、目視、設計図書等による事前調査を省略することができる。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "石綿等が使用されている建築物の解体等の作業を行うときに、あらかじめ作成すべき作業計画は、作業の方法及び順序、石綿等の粉じんの発散を防止し又は抑制する方法、作業環境測定及び健康診断の実施予定が示されているものでなければならない。",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "壁、柱、天井等に石綿等が吹き付けられた建築物の解体等の作業を行う場合において、他の作業場所から隔離を行った作業場所で、当該石綿等を除去する作業に労働者を従事させるときは、電動ファン付き呼吸用保護具又はこれと同等以上の性能を有する空気呼吸器、酸素呼吸器若しくは送気マスクを使用させなければならない。",
          "is_correct": true
        },
        {
          "key": "D",
          "text": "石綿等の粉じんが発散する屋内作業場に設ける局所排気装置には、重量法で測定した粒径分布において最大頻度を示す石綿等の粉じんの粒径が５マイクロメートル未満の場合には、マルチサイクロンによる除じん方式による除じん装置を設けなければならない。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "石綿等を製造し、又は取り扱う事業者が事業を廃止しようとするときは、試験研究のために製造する事業者を除き、石綿関係記録等報告書に、石綿等に係る作業の記録、作業環境測定の記録、石綿健康診断個人票又はこれらの写しを添えて、所轄労働基準監督署長に提出しなければならない。",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 石綿則第3条 / 石綿則第4条 / 石綿則第14条 / 石綿則第49条　選択肢別: A:誤り。石綿則第３条の規定により、建築物の解体等の作業を行う場合には、石綿等の使用の有無について、目視、設計図書等による事前調査を行わなければならない。当該建築物について石綿等が吹き付けられていないことが明らかであるときには、事前調査を省略することができるとする規定はない（※）。 ※ 石綿則第３条は、改正により本問出題当時とは異なっている。本問の解説では、以下全て最新の条文を掲げている。しかし、本問についての結論に変わりはない。 そもそも、事前調査の対象は吹き付けられた石綿だけではない。石綿ボードなどの使用も対象なのである。吹き付けられていないことが明らかだったとしても、事前調査を省略して良いわけがなかろう。 また、石綿が吹き付けられていないことが明らかな建物とは、現実には、石綿の使用が禁止された後に立てられた建物のみである。それ以前に建てられた建物で、石綿の吹き付けがされていないことが明らかなどという状況は現実には想定しにくい。 そして、その建物が、石綿の使用が禁止された後に立てられた建物かどうかも、建築の記録等の事前調査によって、はじめて分かることである。事前調査というのは、そのような調査も含むのであって、それを省略して良い状況というのは考えにくい。そんな条文があるわけがないのである。 / B:誤り。石綿則第４条第２項により、石綿等が使用されている建築物の解体等の作業を行うときに、あらかじめ作成すべき作業計画は、作業の方法及び順序、石綿等の粉じんの発散を防止し又は抑制する方法が示されているものでなければならない。しかし、作業環境測定及び健康診断の実施予定が示されているものである必要はない。 ※ 石綿則第４条は、改正により本問出題当時とは異なっている。 そもそも、建築物の解体の作業は、作業環境測定の対象業務ではない。測定を行ったとしても、そのときの作業の状況によって濃度は大きく変わってしまうし、測定結果によって作業環境を改善できるというようなものでもない。また、健康診断の実施は、建築物の解体とは別な話である。 / C:正しい。石綿則第14条第１項のカッコ書き（並びに第６条第１項（第一号）及び同条第２項（第一号））の規定により、「石綿等の切断等の作業」のうち、「壁、柱、天井等に石綿等が吹き付けられた建築物の解体等の作業を行う場合において、他の作業場所から隔離を行った作業場所で、当該石綿等を除去する作業」に労働者を従事させるときは、電動ファン付き呼吸用保護具又はこれと同等以上の性能を有する空気呼吸器、酸素呼吸器若しくは送気マスクを使用させなければならない（※）。 ※ 石綿則の本肢の関係条文は、改正により本問出題当時とは異なっているが結論に変わりはない。 なお、同規則第13条第１項（第五号）の規定により、「壁、柱、天井等に石綿等が吹き付けられた建築物の解体等の作業を行う場合において、他の作業場所から隔離を行った作業場所で、当該石綿等を除去する作業」は「石綿等の切断等の作業等」に該当する。 / D:誤り。石綿則第 18 条第１項の規定により、石綿等の粉じんが発散する屋内作業場に設ける局所排気装置には、重量法で測定した粒径分布において最大頻度を示す石綿等の粉じんの粒径が５マイクロメートル未満の場合には、ろ過除じん方式又は電気除じん方式による除じん装置を設けなければならない。 / E:誤り。石綿則第49条の規定により、石綿関係記録等報告書に、石綿等に係る作業の記録、作業環境測定の記録、石綿健康診断個人票又はこれらの写しを添えて、所轄労働基準監督署長に提出しなければならないのは、石綿等を取り扱い、若しくは試験研究のため製造する事業者又は石綿分析用試料等を製造する事業者である。 本肢にいう「石綿等を製造する事業者」というのは、現時点では試験研究のため製造する事業者又は石綿分析用試料等を製造する事業者以外に存在していない。そして、試験研究のために製造する事業者は、義務の対象から除かれていない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2021-01",
      "stem": "事業場の安全衛生管理体制に関する次の記述のうち、労働安全衛生法令上、正しいものはどれか なお、（５）において法定労働時間は、休憩時間を除き１日について８時間、１週間について 40 時間であり、時間外・休日労働時間は、休憩時間を除き１週間当たり 40 時間を超えて労働させた場合におけるその超えた時間とする。",
      "choices": [
        {
          "key": "A",
          "text": "常時使用する労働者が 300 人又はこれを超えることとなった自動車整備業の事業場では、事業の実施を統括管理する者又はこれに準ずる者のうちから総括安全衛生管理者を選任する必要があり、その選任は総括安全衛生管理者を選任すべき事由が発生した日から 14 日以内に行わなければならない。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "常時 50 人以上の労働者を使用する事業場において選任すべき産業医は、医師であって厚生労働大臣の指定する大学等が行う産業医研修等を修了した者又は保健衛生若しくは労働衛生工学の区分により労働衛生コンサルタント試験に合格した者でなければならない。",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "常時 250 人の労働者を使用する医療業の事業場では、衛生管理者を２人以上選任することが必要で、その衛生管理者は原則として当該事業場に専属であって、第一種衛生管理者免許若しくは衛生工学衛生管理者免許を有する者又は医師、歯科医師若しくは労働衛生コンサルタントでなければならない。",
          "is_correct": true
        },
        {
          "key": "D",
          "text": "常時使用する労働者が 100 人で、安全衛生委員会を設置した事業場では、当該委員会を毎月１回以上開催し、その開催の都度、委員会の意見及び当該意見を踏まえて講じた措置の内容に係る記録を作成して、これを各作業場に備え付ける等の方法で、遅滞なく、労働者に周知しなければならない。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "事業者は、労働者の健康管理を適切に行うため、産業医に対し、法定労働時間を超えて労働させた全ての労働者について、その氏名及び時間外・休日労働時間に関する情報を提供するとともに、労働者の業務に関する情報で産業医が必要と認めるものを提供しなければならない。",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 安衛法第10条 / 安衛則第2条 / 安衛法第13条 / 安衛則第14条 / 安衛則第7条 / 安衛則第10条 / 安衛則第23条 / 安衛法(以下「法」という。)第10条　選択肢別: A:誤り。総括安全衛生管理者を選任すべき事業場では、安衛法第10条第２項により、総括安全衛生管理者にはその事業の実施を統括管理する者をもって充てなければならない。準じるものは認められていない。 衛生委員会等の議長と混同してはいけない。衛生委員会等の議長は、１月に１回の会議に出席しなければならず、事業場のトップが付くことは困難だという経営者側の意見に配慮したものである。しかし、職場の安全衛生の最終的な責任を負うべき者はトップでなければならないのである。 なお、自動車整備業の 300 人以上の事業場で総括安全衛生管理者を選任しなければならないことは、安衛法第10条及び安衛令第２条（第二号）により正しい。また、その選任は総括安全衛生管理者を選任すべき事由が発生した日から 14 日以内に行わなければならないことも安衛則第２条第１項により正しい。 / B:誤り。安衛法第13条第２項の産業医の要件として、安衛則第14条第２項第三号は「労働衛生コンサルタント試験に合格した者で、その試験の区分が保健衛生であるもの」を挙げる。 「労働衛生工学の区分」は認められていない。産業医の職務は、安衛法第13条第１項に示されているように労働者の健康管理等であり、労働衛生工学の分野の知識があるだけでは十分とは言えないのである。 なお、「厚生労働大臣の指定する大学等が行う産業医研修等を修了した者」とあるのは正しい。「産業医の養成等を行うことを目的とする医学の正規の課程を設置している産業医科大学その他の大学であつて厚生労働大臣が指定するものにおいて当該課程を修めて卒業した者であつて、その大学が行う実習を履修したもの」なども認められている。 ※ ところで、本肢の文章には違和感を受ける。もし、本肢が正しいのであれば、「保健衛生若しくは労働衛生工学の区分により労働衛生コンサルタント試験に合格した者」は、「労働衛生コンサルタント試験に合格した者」と書けばよいはずである。労働衛生コンサルタント試験に、「保健衛生若しくは労働衛生工学の区分」以外の区分はないからである。 そこで、オリジナルの条文に、何かを付け加えて誤りの肢としたのではないかと見当をつけることができるのである。このような違和感を受ける文章の肢は、誤りの肢である可能性が高いというのもヒントにはなろう。 / C:正しい。本肢の事業場は医療業であるから、安衛則第７条第１項第三号イにより、衛生管理者は、第一種衛生管理者免許若しくは衛生工学衛生管理者免許を有する者又は医師、歯科医師若しくは労働衛生コンサルタントから選任しなければならない。また、同項第四号により２人の選任が必要である。そして、衛生管理者は原則として専属でなければならない。 本肢について、複数の衛生管理者を選任する場合は、衛生コンサルタントである衛生管理者一人については専属でなくともよいので、多くの受験者が本肢は誤りだと考えたようである。しかし、本肢に「原則として」とあることから正しいと判断される（※）。なお、安衛則第10条第４号は、医療業には関係のないことである。 ※ そうはいっても問題文の中に「若しくは労働衛生コンサルタントでなければならない」と明記してあるのだから、間違えることも無理はないという気がしないでもないが・・・。 / D:誤り。「委員会の意見及び当該意見を踏まえて講じた措置の内容」は安衛則第23条第４項により記録して３年間保存しなければならないが、その内容を労働者に周知しなければならないわけではない。 労働者に周知しなければならないのは、同条第３項により「委員会における議事の概要」である。このことは覚えておく必要がある。 / E:誤り。安衛法第13条第４項により産業医に提供しなければならない情報は、安衛則第14条の２第１項に定められている。そのひとつは、法定労働時間を80時間を超えた労働者の氏名及び超えた時間に関する時間等の情報である。法定時間を超えて労働させたすべての者についての情報ではない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2021-02",
      "stem": "労働安全衛生法において、事業者はその事業場における産業医の業務の内容その他について、所定の方法により、労働者に周知すべきことが定められている。 これに関し、「産業医の業務の具体的な内容」のほかに、次のイ～ホについて、労働者に周知すべき事項の組合せとして、正しいものは（１）～（５）のうちどれか。 イ 健康診断及びその結果に基づく健康の保持のための措置 ロ 産業医による健康教育、衛生教育等の実施の方法 ハ 産業医に対する健康相談の申出の方法 ニ 心理的な負担の程度を把握するための検査及び面接指導の実施の方法 ホ 産業医による労働者の心身の状態に関する情報の取扱いの方法",
      "choices": [
        {
          "key": "A",
          "text": "イ  ロ",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "イ  ニ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "ロ  ハ",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "ハ  ホ",
          "is_correct": true
        },
        {
          "key": "E",
          "text": "ニ  ホ",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 安衛法第101条 / 安衛則第98条",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2021-03",
      "stem": "労働安全衛生規則に基づく健康診断等に関する次の記述のうち、法令上、正しいものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "労働者は、雇入時の健康診断において、事業者の指定した医師が行う健康診断を受けることを希望しないため、雇入れ前６か月以内に受診した医師による健康診断の結果を証明する書面を提出したときは、当該健康診断の項目に相当する項目については、健康診断を受けなくてもよい。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "常時使用する労働者に対し、１年以内ごとに１回、定期に行う健康診断において、胸部エックス線検査や血圧の測定の項目については、厚生労働大臣が定める基準に基づき、医師の判断により省略することができる。",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "事業者は、深夜業を含む業務に常時従事する労働者に対し、６か月以内ごとに１回、定期に、医師による健康診断を行わなければならないが、常時50人未満の労働者を使用する事業者は、定期健康診断結果報告書を所轄労働基準監督署長に提出しなくてもよい。",
          "is_correct": true
        },
        {
          "key": "D",
          "text": "離職の際に又は離職の後に、都道府県労働局長による健康管理手帳の交付対象となる者には、クロム酸を取り扱う業務に従事していた者、無機コバルト化合物を製造する業務に従事していた者及びベリリウム化合物を製造する業務に従事していた者が含まれる。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "事業者は、常時使用する労働者に対し、医師、保健師又は心理的な負担の程度を把握するための検査を行うために必要な知識についての研修であって厚生労働大臣が定めるものを修了した衛生管理者等による心理的な負担の程度を把握するための検査を行わなければならない。",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 安衛法第66条 / 安衛法第55条 / 安衛則第43条 / 安衛則第44条 / 安衛則第45条 / 安衛則第52条　選択肢別: A:誤り。安衛法第66条第５項の規定は、雇入れ時等の健康診断にも適用がある。従って、労働者は、雇入時の健康診断において、事業者の指定した医師が行う健康診断を受けることを希望しない場合は、他の医師の行なう雇入れ時の健康診断に相当する健康診断を受けて受診した医師による健康診断の結果を証明する書面を提出したときは、雇入れ時の健康診断を受けなくてもよい。 しかしながら、安衛法第55条第５項の規定は、「これらの規定による健康診断に相当する健康診断」となっており、健康診断の項目ごとに可能とはされていない。また、安衛則第43条但書が「医師による健康診断を受けた後、三月を経過しない者」としている趣旨から類推解釈すれば「雇入れ前６か月以内に受診した」ものでは要件を満たさない（※）。 ※ このような解釈を行政が示しているわけではないが、条文の文理からそのように解釈できる。なお、安衛則第 43 条但書は、安衛法第 66 条第１項の「厚生労働省令で定めるところにより」を受けたものであり、同第５項とは関係のない規定である。仮に安衛則第 43 条但書が安衛法第 66 条第５項を受けたものだとすると、安衛則第 44 条にこのような但書がないことの説明がつかない。（反対解釈により）一般の定期健康診断には安衛法第 66 条第５項の適用がないという解釈も成り立ちかねない。 なお、安衛則第 50 条も、項目ごとに結果を記載したものでなければならないとしているだけで、一部の項目だけで良いとは書かれていない。 / B:誤り。常時使用する労働者に対して行う、一般の定期健康診断（１年以内ごとに１回、定期に行う健康診断）においては、安衛則第44条第２項の規定により、胸部エックス線検査等の項目については、厚生労働大臣が定める基準に基づき、医師の判断により省略することができるとされている。 しかし、血圧の検査はその対象とはされていない。血圧のような短期間で変化するおそれがあり、しかも容易に検査可能な項目を省略して良いとするはずがないだろう。 / C:正しい。本肢の健康診断は、安衛法第 66 条第１項及び安衛則第45条による特定業務従事者健康診断であり、安衛法第66条第２項による特殊健康診断ではない。 特定業務従事者健康診断も、安衛則第 45 条により６か月以内ごとに１回実施しなければならない。６か月以内ごとに１回実施しなければならないことは多くの特殊健康診断と同様である。 しかし、特殊健康診断とは異なり特定業務従事者健康診断では、常時 50人 未満の労働者を使用する事業者には、所轄労働基準監督署長への報告義務は課されていない。 同規則第 52 条により、常時 50 人以上の労働者を使用する事業者について、特定業務従事者健康診断を行なったときは、遅滞なく、定期健康診断結果報告書を所轄労働基準監督署長に提出しなければならないとされている。 / D:誤り。離職の際に又は離職の後に、都道府県労働局長による健康管理手帳の交付対象となる者は、安衛令第23条に定められている。 これには、無機コバルト化合物を製造する業務に従事していた者は含まれない。なお、クロム酸を取り扱う業務に従事していた者及びベリリウム化合物を製造する業務に従事していた者は含まれている。 / E:誤り。安衛法第66条の10によるストレスチェック（心理的な負担の程度を把握するための検査）の実施者は、安衛則第52条の10第１項に定められている。「心理的な負担の程度を把握するための検査を行うために必要な知識についての研修であって厚生労働大臣が定めるものを修了した者」としては「歯科医師、看護師、精神保健福祉士又は公認心理師」が挙げられてる。 衛生管理者は実施者とはされていない。そもそも衛生管理者は、その名の通り「管理」を行う者である。医療職でもない者にストレスチェックを実施させるはずはあるまい。 それにしても、本肢は長すぎて分かりにくい文章である。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2021-04",
      "stem": "事業者が、危険又は有害な業務に労働者を就かせるときに、当該業務に関する安全又は衛生のための特別の教育を行う必要がある業務に該当しないものは、次のうちどれか",
      "choices": [
        {
          "key": "A",
          "text": "有機溶剤業務",
          "is_correct": true
        },
        {
          "key": "B",
          "text": "エックス線装置を用いて行う透過写真の撮影の業務",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "石綿使用建築物等解体等作業に係る業務",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "酸素欠乏危険場所における作業に係る業務",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "高圧室内作業に係る業務",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 石綿則」という。)第4条　選択肢別: A:該当しない。安衛則第 36 条にも有機則にも、有機溶剤業務について特別教育を行わなければならないとは定められていない。 / B:該当する。安衛則第 36 条（第二十八号）。 / C:該当する。安衛則第 36 条（第三十七号）の規定により、石綿使用建築物等解体等作業に係る業務に労働者を就かせるときは特別教育を行わなければならない。 そして、「石綿使用建築物等解体等作業に係る業務」とは、同規則第４条第１項によれば、「石綿等が使用されている解体等対象建築物等（前条第四項ただし書の規定により石綿等が使用されているものとみなされるものを含む。）の解体等の作業」とされている。 / D:該当する。安衛則 36 条（第二十六号）の規定により「令別表第六に掲げる酸素欠乏危険場所における作業」に係る業務に労働者をつかせるときは、特別教育を行わなければならない。 / E:該当する。安衛則 36 条（第二十四号の二）。なお、高圧則第 11 条第１項第六号の「高圧室内業務」の定義は同規則第１条の２第二号に定められており、安衛令第６条第１号の「高圧室内作業（潜函工法その他の圧気工法により、大気圧を超える気圧下の作業室又はシヤフトの内部において行う作業に限る。）」にかかる業務とされている。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2021-05",
      "stem": "次の表の労働安全衛生法に基づく機械等に係る規制内容とＡ～Ｉの機械等について、各機械等がその規制内容欄の対象として正しいもののみを全て挙げたものは（１）～（５）のうちどれか。 機械等に係る規制内容\t機械等 厚生労働大臣が定める規格（構造規格等）又は安全装置を具備すべき機械等 Ａ：ろ過材及び面体を有する防じんマスク Ｂ：局所排気装置 Ｃ：潜水器 型式検定を受けるべき機械等 Ｄ：再圧室 Ｅ：波高値による定格管電圧が 10 キロボルト以上のエックス線装置 Ｆ：有機ガス用防毒マスク 定期に自主検査を行うべき機械等 Ｇ：透過写真撮影用ガンマ線照射装置 Ｈ：電動ファン付き呼吸用保護具 Ｉ：特定化学設備",
      "choices": [
        {
          "key": "A",
          "text": "Ａ\t\tＢ\t\tＥ\t\tＦ\t\tＧ",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "Ａ\t\tＣ\t\tＦ\t\tＧ\t\tＩ",
          "is_correct": true
        },
        {
          "key": "C",
          "text": "Ｂ\t\tＤ\t\tＦ\t\tＨ",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "Ｂ\t\tＥ\t\tＧ\t\tＩ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "Ｃ\t\tＤ\t\tＥ\t\tＨ\t\tＩ",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 安衛法第42条 / 安衛法別表第13条",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2021-06",
      "stem": "有機溶剤業務を行う屋内作業場において、法令に基づいて実施する作業環境測定の結果の評価等に関する次のイ～ニの記述について、法令上、正しいものの組合せは（１）～（５）のうちどれか。 イ 事業者は、作業環境測定を行ったときは、その都度、速やかに、厚生労働大臣の定めるばく露限界基準に従って、第１管理区分、第２管理区分又は第３管理区分に区分することにより当該測定の結果の評価を行わなければならない。 ロ 事業者は、作業環境測定を行ったときは、その都度、評価日時、評価箇所、評価結果及び評価を実施した者の氏名を記録して、これを３年間保存しなければならない。 ハ 事業者は、作業環境測定の結果の評価の結果、第２管理区分及び第３管理区分に区分された場所については、直ちに、施設、作業方法の点検を行い、その結果に基づき、作業環境を改善するため必要な措置を講じ、当該場所の管理区分が第１管理区分となるようにしなければならない。 ニ 事業者は、作業環境測定の結果の評価の結果、第２管理区分及び第３管理区分に区分された場所については、当該作業環境測定の結果の評価の記録を、常時各作業場の見やすい場所に掲示する等の方法によって労働者に周知しなければならない。",
      "choices": [
        {
          "key": "A",
          "text": "イ  ロ",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "イ  ハ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "イ  ニ",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "ロ  ハ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ロ  ニ",
          "is_correct": true
        }
      ],
      "explanation": "根拠: 有機則第28条　選択肢別: A:誤り。有機則第28条の２第１項の「作業環境評価基準」が「ばく露限界基準」と変えられている。 これまでの衛生コンサルタント試験では、このように用語を変えて誤りとする問題はほとんどなかったように思える。やや「おきて破り」という気がしないでもなく、多くの受験者がここで間違えている。 しかし、意味を考えれば「管理濃度基準」ならともかく「ばく露限界基準」のわけがないと気付かなければならない。作業環境測定の結果は、管理濃度によって評価するのであって、職業暴露限界値によって評価するのではない。 / B:正しい。有機則第28条の２第１項のままである。 / C:誤り。「第３管理区分に区分された場所」については、有機則第28条の３第１項により「第１管理区分又は第２管理区分となるようにしなければならない」とされている。「第１管理区分となるようにしなければならない」とはされていない。 また、「第２管理区分に区分された場所」については、同規則第28条の４第１項により「作業環境を改善するため必要な措置を講ずるよう努めなければならない」とされている。「第１管理区分となるようにしなければならない」とまではされていない（※）。 ※ この規定によって、第２管理区分の間は作業環境の改善に努めなければならないのであるから、結果的に「第１管理区分となるように努めなければならない」としたことと同じであると理解されていることが多い。 / D:正しい。労働者への周知義務について、有機則第28条の３第３項において「第３管理区分に区分された場所」についてこれを定め、同規則第28条の４第２項では「第２管理区分に区分された場所」についても定めている。従って、「第２管理区分及び第３管理区分に区分された場所」について、労働者への周知義務が定められている。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2021-07",
      "stem": "労働安全衛生規則に定める衛生基準に関する次の記述のうち、誤っているものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "事業者は、強烈な騒音を発する屋内作業場においては、関係者以外の者が立ち入ることを禁止し、かつ、その旨を見やすい箇所に表示しなければならない。",
          "is_correct": true
        },
        {
          "key": "B",
          "text": "事業者は、多量の発汗を伴う作業場においては、労働者に与えるために、塩及び飲料水を備えなければならない。",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "事業者は、保護具又は器具の使用によって、労働者に疾病感染のおそれがあるときは、各人専用のものを備え、又は疾病感染を予防する措置を講じなければならない。",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "事業者は、有害なガス、蒸気又は粉じんを発散する作業場においては、坑内等特殊な作業場でやむを得ない事由があるときを除き、作業場外に休憩の設備を設けなければならない。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "事業者は、日常行う清掃のほか、大掃除を、６か月以内ごとに１回、定期に、統一的に行わなければならない。",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 安衛則第617条　選択肢別: A:誤り。安衛則第 583 条の２は、「事業者は、強烈な騒音を発する屋内作業場における業務に労働者を従事させるときは、当該屋内作業場が強烈な騒音を発する場所であることを労働者が容易に知ることができるよう、標識によつて明示する等の措置を講ずるものとする」とあるが、立入り禁止までは求めていない。 なお、同条の「ものとする」という表現は、「努めなければならない」を柔らかく表現したものと考えればよい。 / B:正しい。安衛則第 617 条にそのままの規定がある。 そもそも、多量の発汗を伴う作業場において、労働者に与えるために、塩及び飲料水を備えるべきことは、熱中症対策に必要なことなのである。もし、本肢が誤りの肢だとすると、法令の不備（法律用語では欠缺）ということになろう。そのような問題を厚生労働省が出すはずがないのである（※）。 ※ もしかすると、本肢を誤りと考えた受験者は、「今どき、『塩と水』でもないだろう」と思って誤りとしたのかもしれないが・・・。まあ、古い法令だから、そういう面は残っているのである。もちろん、多量の発汗を伴う作業場に「塩と水」ではなくスポーツドリンクを備えたとしても違反にはならない。 と、この解説に書いたら、それから１月も経たない間に、令和３年12月１日基発 1201 第１号「事務所衛生基準規則及び労働安全衛生規則の一部を改正する省令の施行等について」が発出され、その中でわざわざ安衛則第617条について「本条の「塩」は、塩飴や塩タブレット等のほか、スポーツドリンクなどの飲料水中に含まれる塩分も当然に含む趣旨であること」と書かれている。偶然ではあろうが、やや驚いた。 / C:正しい。安衛則第 598 条にそのままの規定がある。新型コロナ感染対策の必要性を背景にした問題である。 本肢も、試験問題作成時に喫緊の課題となっていた新型コロナ対策を進める上で必要な措置である。この時期に、これを間違いだとするような問題を厚生労働省が出題するわけがないだろう。 / D:正しい。安衛則第 614 条にそのままの規定がある。迷うとしたら本肢の「坑内等特殊な作業場でやむを得ない事由があるときを除き」であろうか。 ただ、坑内作業場で作業場外に休憩設備を設けるとすると、作業者は休憩のたびに昇降人車（トロッコ状の移動用施設）で坑外に出なければならないことになる。やや不自然と気付けば正しい肢だと分かるが、やや難しいか。 / E:正しい。安衛則第 619 条にそのままの規定がある。これは覚えておく必要がある。この種の問題は、自分が所属する事業場や自分が産業医を務める事業所で、大掃除をどの程度の周期で行っているかを考えてみると覚えやすい。もし、６月に１回行っていないのであれば、この機会にそれを改善するようにすれば、確実に記憶に定着されるだろう。 なお、これは衛生管理者試験では定番の問題である。例えば第１種衛生管理者 2021 年 10 月公表問題の問 25の（１）など。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2021-08",
      "stem": "有機溶剤中毒予防規則に関する次のイ～ニの記述について、法令上、正しいものの組合せは（１）～（５）のうちどれか。 ただし、同規則による適用の除外及び設備の特例はないものとする。 イ 事業者は、屋内作業場において、第二種有機溶剤等を用いて行う払しょくの業務に労働者を従事させるときは、当該有機溶剤業務を行う作業場に、有機溶剤の蒸気の発散源を密閉する設備、局所排気装置又はプッシュプル型換気装置を設けなければならない。 ロ 事業者は、通風が不十分な屋内作業場において、第三種有機溶剤等が付着している物の乾燥の業務に労働者を従事させるときは、当該有機溶剤業務を行う作業場所に、有機溶剤の蒸気の発散源を密閉する設備、局所排気装置、プッシュプル型換気装置又は全体換気装置を設けなければならない。 ハ 事業者は、有機溶剤等を入れたことのあるタンクで有機溶剤の蒸気の発散するおそれのあるものの内部における業務に労働者を従事させるときは、当該業務に従事する労働者に有機ガス用防毒マスクを使用させなければならない。 ニ 屋内作業場において第一種有機溶剤等に係る有機溶剤業務を行う作業場所に有機溶剤中毒予防規則の規定により設置する側方吸引型の外付け式フードの局所排気装置は、0.4メートル/秒の制御風速を出し得る能力を有するものでなければならない。",
      "choices": [
        {
          "key": "A",
          "text": "イ  ロ",
          "is_correct": true
        },
        {
          "key": "B",
          "text": "イ  ハ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "イ  ニ",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "ロ  ハ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ロ  ニ",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 有機則第1条　選択肢別: A:正しい。払しょくの業務は有機則第１条第１項（第六号チ）により有機溶剤業務である。 また、屋内作業場での第二種有機溶剤等を用いて行う有機溶剤業務については、同規則第５条により、有機溶剤の蒸気の発散源を密閉する設備、局所排気装置又はプッシュプル型換気装置を設けなければならない。 / B:正しい。有機溶剤等が付着している物の乾燥の業務は有機則第１条第１項（第六号ヌ）により有機溶剤業務である。そして、「通風が不十分な屋内作業場」（※）は、同規則第２条第１項第一号により「タンク等の内部」に該当する。 ※ 試験の範囲外のことだが、試験合格後の実務において留意するべきことに、昭和 35 年 10 月 31 日基発第 929 号「有機溶剤中毒予防規則の施行について」の記の第２の２の（２）が「「通風が不十分な屋内作業場」とは、天井、床及び周壁の総表面積に対する窓その他の直接外気に向って開放しうる開口部の面積の比率が３パーセント以下の屋内作業場をいうこと」としていることがある。 一般的な事務室などでさえ、開口部の面積の比率が３パーセントを超えることはほとんどない。通常の言葉の感覚とは異なり、屋内作業場の多くは「タンク等の内部」に該当するのである。なお、前記通達の「開口部」が、実際に開口している部分なのか、開口できる部分なのかは、やや曖昧なところがある。窓や出入り口の面積が３％を超えているが、実際には閉じられているという場合に、「通風が不十分な屋内作業場」に該当するかについての解釈は労働局によって異なっているのが実態である。 従って、同規則第６条により、本肢の場合、有機溶剤の蒸気の発散源を密閉する設備、局所排気装置、プッシュプル型換気装置又は全体換気装置を設けなければならない。 / C:誤り。有機則第 32 条第１項第一号の規定により、本肢の作業では送気マスクを使用させなければならない。 受験テクニックとして、「タンク等の内部で呼吸用保護具を着けさせるべき場合は送気マスク」と覚えておく。 / D:誤り。有機則第 16 条第１項により、側方吸引型の外付け式フードの局所排気装置は、0.5 メートル/秒以上でなければならない。この表は、試験までに確実に覚えておくこと。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2021-09",
      "stem": "鉛業務従事者に対する健康管理に関する次の記述のうち、労働安全衛生法令上、正しいものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "鉛業務に常時従事する労働者に対して定期に行う健康診断において、医師が必要でないと認めるときは、鉛による自覚症状及び他覚症状の既往歴の有無の調査以外の項目を省略することができる。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "鉛業務に常時従事する労働者に対して定期に行う健康診断において、医師が必要と認めるときは、尿中のプロトポルフィリンの量の検査を行わなければならない。",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "鉛化合物を含有する絵具を用いて行なう絵付けの業務に常時従事する労働者に対し、１年以内ごとに１回、定期に健康診断を行わなければならない。",
          "is_correct": true
        },
        {
          "key": "D",
          "text": "労働者が鉛業務に従事しなくなってから６か月以内に、腹部の疝せん痛を訴えた場合には、すみやかに、医師による診断を受けさせなければならない。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "鉛業務に10 年間従事した経験を有する者は、離職の際に健康管理手帳の交付を受けることができる。",
          "is_correct": false
        }
      ],
      "explanation": "選択肢別: A:誤り。鉛則第 53 条第２項によって省略できる健康診断項目は、前回の健康診断において血液中の鉛の量の検査及び尿中のデルタアミノレブリン酸の量の検査に掲げる項目について健康診断を受けた者について、医師が必要でないと認めるときに、その項目について省略できるにすぎない。 かなり細かいことを問うているという気はする。ただ、鉛特殊健康診断に限らず、特殊健康診断で省略できない事項に（法令に明記されてはいないが）「医師による問診」があり、問診で調査すべき健診項目事項として「業務の経歴の調査」と「作業条件の簡易な調査」がある。これは医師が特殊健康診断の問診を行うに当たって欠かせない項目である。 ※ なお、本問中に示した条文で、出題当時にはなかった項が追加されているものがある。いずれも内容は省略しており、本問の各肢の正誤には影響はない。 / B:誤り。鉛則第 53 条第３項によって、鉛業務に常時従事する労働者で医師が必要と認めるものに行わなければならないのは赤血球中のプロトポルフィリンの量の検査である（※）。プロトポルフィリンは、骨髄又は肝臓で行われるヘム合成の過程で生成されるポルフィリン体のひとつである。 ※ 中央労働災害防止協会のサイト「わかりやすい生物学的モニタリング 鉛編」参照。 これもかなり細かいことを問うている。本サイトのアンケート結果では、医師の資格を有している受験生でさえ誤答した受験生がおり、かなりの難問だったようだ。 ちなみに鉛健康診断では、尿中デルタアミノレブリン酸の検査が必要となる。 / C:正しい。鉛健康診断の頻度は、他の多くの特殊健康診断と同じく６月以内ごとに１回とするものが多いのだが、一部の鉛業務に就いては１年以内ごとに１回となっているのである。 鉛化合物を含有する絵具を用いて行なう絵付けは、安衛令別表第４第第四号（鉛則第１条第五号ル）の鉛業務である。この鉛業務に常時従事する労働者は、同規則第53条第１項により、１年以内ごとに１回、定期に、医師による健康診断を行わなければならない。 これもかなりの細かい内容である。はんだ付けの作業に就いている労働者の鉛健康診断が１年に１回であることは知っていても、絵付けまでは知らない受験者がほとんどだろう。 ちなみに１年以内ごとに１回の健康診断となる鉛業務は次のものである。 / D:誤り。鉛則第 56 条により、腹部の疝痛を訴えた労働者に健康診断を行わなければならないのは、労働者を鉛業務に従事させている期間又は鉛業務に従事させなくなってから四週間以内である。 / E:誤り。安衛法第 67 条による健康管理手帳の対象者は安衛令第23条に定められているが、鉛業務は対象となっていない。 健康管理手帳の対象となるものとしての考え方は「健康管理手帳交付対象業務等検討結果報告」（平成７年12月）に示されているが、発がん性などのある化学物質が対象である。鉛業務は含まれていない。このことは覚えておく必要がある。 以下の鉛業務 安衛令別表第４第十七号 動力を用いて印刷する工程における活字の文選、植字又は解版の業務 鉛則第１条第五号リ 自然換気が不十分な場所におけるはんだ付けの業務 鉛則第１条第五号ヌ 鉛化合物を含有する釉ゆう薬を用いて行なう施釉ゆう又は当該施釉ゆうを行なつた物の焼成の業務 鉛則第１条第五号ル 鉛化合物を含有する絵具を用いて行なう絵付け又は当該絵付けを行なつた物の焼成の業務 上記の鉛業務を行う作業場所における清掃の業務",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2021-10",
      "stem": "特定化学物質に関する次の記述のうち、特定化学物質障害予防規則上、誤っているものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "クロム酸及びその塩の粉じんを含有する気体を排出する製造設備の排気筒に設ける除じん装置については、粉じんの粒径にかかわらず、ろ過除じん方式とすることができる。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "シアン化カリウムを含有する排液については、酸化・還元方式若しくは活性汚泥方式による排液処理装置又はこれらと同等以上の性能を有する排液処理装置を設けなければならない。",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "インジウム化合物を製造する作業に労働者を従事させるときは、厚生労働大臣の定めるところにより、作業環境測定の結果に応じて有効な呼吸用保護具を使用させなければならない。",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "金属をアーク溶接する作業を継続して行う屋内作業場については、６か月以内ごとに１回、定期に、空気中の溶接ヒュームの濃度を測定しなければならない。",
          "is_correct": true
        },
        {
          "key": "E",
          "text": "スチレンを取り扱う業務に常時従事する労働者に対して定期に行う健康診断においては、尿中のマンデル酸及びフェニルグリオキシル酸の総量を測定する必要がある。",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 特化則第2条 / 特化則第9条 / 特化則第39条　選択肢別: A:正しい。クロム酸及びその塩は、特化則第２条第１項（第二号/安衛令別表第３第二号１１）により、第二類物質である。 従って、特化則第９条第１項により、その粉じんを含有する気体を排出する製造設備の排気筒に設ける除じん装置については、粉じんの粒径にかかわらず、ろ過除じん方式とすることができる。 / B:正しい。特化則第 11 条第１項により、シアン化カリウムを含有する排液については、酸化・還元方式若しくは活性汚泥方式による排液処理装置又はこれらと同等以上の性能を有する排液処理装置を設けなければならない。 / C:正しい。特化則第 38 条の７第１項（第二号）により、インジウム化合物を製造する作業に労働者を従事させるときは、厚生労働大臣の定めるところにより、作業環境測定の結果に応じて有効な呼吸用保護具を使用させなければならない。 / D:誤り。特化則第 38 条の 21 第２項により、溶接ヒュームの濃度を測定しなければならないのは、新たな金属アーク溶接等作業の方法を採用しようとするとき、又は当該作業の方法を変更しようとするときである。詳細は本サイトの「溶接ヒューム関連、安衛法令改正」を参照して頂きたい。 なお、これは作業環境測定ではない。アーク溶接を行う屋内作業場では（マンガン等の作業環境測定の対象物を含有する母材、溶接材等を用いるような場合を除き）作業環境測定の義務はない。 / E:正しい。特化則第39条第１項（別表第３第四十二号）により、スチレンを取り扱う業務に常時従事する労働者に対して定期に行う健康診断においては、尿中のマンデル酸及びフェニルグリオキシル酸の総量を測定する必要がある。 なお、尿中のフェニルグリオキシル酸の総量の検査は、2020年（令和２年）３月公布（７月施行）の特殊健康診断項目等の見直しによって追加された項目である。 ※ なお、本問中に示した条文で、出題当時にはなかった項・号が追加されているものがある。いずれも内容は省略しており、本問の各肢の正誤には影響はない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2021-11",
      "stem": "次に掲げるイ～ニの器具について、高気圧作業安全衛生規則上、事業者が高圧作業主任者に携行させなければならないものの組合せとして、正しいものは（１）～（５）のうちどれか。 イ 携帯式の圧力計 ロ 体温計 ハ 懐中電灯 ニ 呼吸用保護具",
      "choices": [
        {
          "key": "A",
          "text": "イ  ロ",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "イ  ハ",
          "is_correct": true
        },
        {
          "key": "C",
          "text": "イ  ニ",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "ロ  ハ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ハ  ニ",
          "is_correct": false
        }
      ],
      "explanation": "",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2021-12",
      "stem": "次に掲げるイ～ニの酸素欠乏危険場所について、その場所における作業が酸素欠乏症等防止規則に定める第二種酸素欠乏危険場所に該当するものの組合せとして、正しいものは（１）～（５）のうちどれか。 イ 石炭、亜炭、硫化鉱、鋼材、くず鉄、原木、チップ、乾性油、魚油その他空気中の酸素を吸収する物質を入れてあるタンク、船倉、ホッパーその他の貯蔵施設の内部 ロ 海水が滞留しており、若しくは滞留したことのある熱交換器、管、暗きょ、マンホール、溝若しくはピット（以下「熱交換器等」という。）又は海水を相当期間入れてあり、若しくは入れたことのある熱交換器等の内部 ハ しょうゆ、酒類、もろみ、酵母その他発酵する物を入れてあり、又は入れたことのあるタンク、むろ又は醸造槽の内部 ニ し尿、腐泥、汚水、パルプ液その他腐敗し、又は分解しやすい物質を入れてあり、又は入れたことのあるタンク、船倉、槽、管、暗きょ、マンホール、溝又はピットの内部",
      "choices": [
        {
          "key": "A",
          "text": "イ  ロ",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "イ  ハ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "ロ  ハ",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "ロ  ニ",
          "is_correct": true
        },
        {
          "key": "E",
          "text": "ハ  ニ",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 酸欠則第2条",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2021-13",
      "stem": "事務室の環境管理について事業者が講ずべき措置に関する次の、イ～ニの記述について、事務所衛生基準規則上、正しいものの組合は（１）～（５）のうちどれか。労働安全衛生法令上、正しいものはどれか。 イ 機械による換気のための設備について、はじめて使用するとき及び１か月以内ごとに１回、定期に、異常の有無を点検しなければならない。 ロ 労働者を常時就業させる室においては、換気が十分に行われる性能を有する設備を設けたときを除き、窓その他の開口部の直接外気に向かって開放することができる部分の面積が、常時床面積の 10 分の１以上になるようにしなければならない。 ハ 労働者を常時就業させる室の気積を、設備の占める容積及び床面から４メートルをこえる高さにある空間を除き、労働者１人について、10 立方メートル以上としなければならない。 ニ 労働者を常時就業させる室の温度が 10 度以下の場合は、暖房する等適当な温度調節の措置を講じなければならない。",
      "choices": [
        {
          "key": "A",
          "text": "イ  ロ",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "イ  ハ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "イ  ニ",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "ロ  ハ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ハ  ニ",
          "is_correct": true
        }
      ],
      "explanation": "選択肢別: A:誤り。事務所則第９条により、機械による換気のための設備については、はじめて使用するとき、分解して改造又は修理を行なったとき、及び２月以内ごとに一回、定期に、異常の有無を点検しなければならない。１月ごとではない。 なお、本肢は、2020年労働衛生法令問６のハと同じものである。 / B:誤り。事務所則第３条により、事業者は、室においては、窓その他の開口部の直接外気に向って開放することができる部分の面積が、常時床面積の 20 分の１以上になるようにしなければならない。 10 分の１以上ではない。 なお、換気が十分に行なわれる性能を有する設備を設けたときが除かれることは正しい。 / C:正しい。事務所則第２条の通りである。本肢は、2017年労働衛生法令問５のイと同じものである。 / D:正しい。事務所則第４条第１項の通りである。本肢は、2017年労働衛生法令問６のロと実質的に同じものである。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2021-14",
      "stem": "建築物の解体の作業を行う場合において、当該建築物に張り付けられている石綿含有保温材を切断し、除去を行う作業で、石綿等の粉じんを著しく発散するおそれのあるものに労働者を従事させるときの措置として、石綿障害予防規則に定められていないものは次のうちどれか。",
      "choices": [
        {
          "key": "A",
          "text": "石綿含有保温材の除去の作業を行う作業場所を、それ以外の作業を行う作業場所から隔離すること。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "石綿含有保温材の除去の作業を行う作業場所にろ過集じん方式の集じん・排気装置を設け、排気を行うこと。",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "石綿含有保温材の除去の作業を行う作業場所の出入口に前室、洗身室及び更衣室を設置すること。",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "石綿含有保温材の除去の作業を行う作業場所及び作業場所の出入口に設置した前室を負圧に保つこと。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "その日の作業を開始する前及び作業を中断したときは、石綿含有保温材の除去を行う作業場所が負圧に保たれていることを点検すること。",
          "is_correct": true
        }
      ],
      "explanation": "根拠: 石綿則第6条　選択肢別: A:定められている。石綿則第６条第２項第一号に「作業を行う作業場所（中略）を、それ以外の作業を行う作業場所から隔離すること」とされている。 / B:定められている。同第二号に「石綿等の除去等を行う作業場所にろ過集じん方式の集じん・排気装置を設け、排気を行うこと」とされている。 / C:定められている。同第三号に「石綿等の除去等を行う作業場所の出入口に前室、洗身室及び更衣室を設置すること」とされている。 / D:定められている。同第四号に「石綿等の除去等を行う作業場所及び前号の前室を負圧に保つこと」とされている。 / E:定められていない。同第七号には「その日の作業を開始する前及び作業を中断したときは、第三号の前室が負圧に保たれていることを点検すること」とされている。石綿含有保温材の除去を行う作業場所が負圧になっていることを確認することとはされていない。 前室が負圧になっていることを確認すれば、作業場所も負圧になっていることが確認できるのである。前室を負圧にする方法は、プラスチックシート等で隔離した作業場内を集じん・排気装置で負圧化し、気流が前室から作業場所へ流入するようにして、前室も負圧になるようにしているからである。 ただし、環境省の「石綿含有建材除去作業等チェックリスト」の210頁に挙げられている「１．特定建築材料除去工事チェックリスト１（作業場隔離を行う場合）準備作業」では、チェック項目のひとつに「マイクロマノメーター（精密微差圧計）を用い、セキュリティーゾーン及び作業場内の負圧を確認しているか」が挙げられている（※）。実務においては作業場内の負圧も確認するべきであろう。 ※ セキュリティゾーンとは、隔離空間の出入口に設置される、更衣室、洗面室及び前室の３つの室のことである。これらの３室は、更衣室、洗面室、前室の順に連続して配置され、前室は、作業場に直接接続される。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2021-15",
      "stem": "じん肺法及び粉じん障害防止規則による健康障害の防止等に関する次の記述のうち、法令上、正しいものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "新たに常時粉じん作業に従事することとなった労働者で、当該作業に従事することとなった日前１年以内にじん肺健康診断を受けて、じん肺管理区分が管理３ロと決定された者に対しては、その就業の際、じん肺健康診断を行わなくてもよい。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "常時粉じん作業に従事する労働者でじん肺管理区分が管理３であるものが、離職の際にじん肺健康診断を行うよう求めた場合でも、当該労働者を離職の日までに使用していた期間が１年以内であるときは、じん肺健康診断を行わなくてもよい。",
          "is_correct": true
        },
        {
          "key": "C",
          "text": "研磨材を用いて可搬式動力工具により金属を裁断する作業を行う箇所に、局所排気装置を設置することが困難な屋内作業場では、当該箇所に湿潤な状態に保つための設備を設置して粉じんの発散を防止し、作業を行うようにしなければならない。",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "屋内作業場において、金属を溶断し、又はアークを用いてガウジングする作業に常時従事させる労働者に対しては、その就業の際、粉じんの発散防止及び作業場の換気の方法等の所定の科目について、特別の教育を行わなければならない。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "じん肺法及び粉じん障害防止規則において、粉じん障害の防止対策、健康管理等の措置を講ずべき作業として粉じん作業を定めているが、同法令のいずれも、粉じん作業は、有機粉じんを除き、石綿以外の鉱物性粉じんに係る作業を対象としている。",
          "is_correct": false
        }
      ],
      "explanation": "根拠: じん肺法第7条 / じん肺法第9条 / 安衛法第59条 / 安衛則第36条 / 特化則第38条 / 安衛則第39条 / じん肺法第2条 / 安衛則」という。)第37条　選択肢別: A:誤り。じん肺法第７条の括弧書きは、作業に従事することとなった日前１年以内にじん肺健康診断を受けて、じん肺管理区分が管理二又は管理三イと決定された労働者について、就業時健康診断の実施義務を除外している。 また、じん肺法第７条括弧書きを受けたじん肺則第９条（第三号）は、作業に従事することとなった日前６月以内にじん肺健康診断を受けて、じん肺管理区分が管理３ロとなった者について、就業時健康診断の実施義務を除外している。 本肢は、１年以内にじん肺健康診断を受けて管理３ロと決定された者としているので、このいずれにも適合しない。 / B:正しい。じん肺法第９条の２第１項（第二号及びじん肺則第12条）により、常時粉じん作業に従事する労働者でじん肺管理区分が管理３であるものについては、離職の日まで引き続き使用していた期間が１年以内である場合を除き、離職時健康診断を行わなければならない。 なお、じん肺法第９条の２第１項但書（及び各号で定めている期間）は、本問とは関係がない。 / C:誤り。研磨材を用いて可搬式動力工具により金属を裁断する作業は、粉じん則別表第３第６号に該当する。なお、粉じん則別表第２第７号から除かれており、特定粉じん作業ではない。 従って、粉じん則第27条の適用があり、当該作業に従事する労働者に有効な呼吸用保護具を使用させれば、当該箇所に湿潤な状態に保つための設備を設置して粉じんの発散を防止することは求められない。 なお、同条第１項本文のカッコ書きの同規則第７条に該当する場合とは、臨時の粉じん作業を行う場合であり、本肢の正誤には影響を与えない。 / D:誤り。安衛法第59条第３項による特別教育を行うべき業務は、安衛則第36条に定められている。同条第二十九号は、特定粉じん作業について特別教育を行うべきことを定めている。粉じん則第22条は、これを受けたものである。 そして特定粉じん作業は、粉じん則第２条第１項第三号により「粉じん作業のうち、その粉じん発生源が特定粉じん発生源であるもの」であり、「特定粉じん発生源」とは同項第二号により「別表第二に掲げる箇所」である。 しかし、「屋内で金属を溶断し、又はアークを用いてガウジングする作業」（※１）は粉じん則別表第１に定められているが、同別表第２には定められておらず特定粉じん作業ではない（※２）。従って、粉じん則第22条による特別教育を実施する義務はない。 ※１ ガウジングとは、金属を溶融して吹き飛ばすことによって、溝掘り、開先の加工、溶接裏面のはつり、穴あけなどをすることである。 なお、鋼の塊などの表面を剥がす作業をスカーフィングというが、スカーフィングとガウジングをまとめてガウジングと呼ぶことも多く、安衛法令上のガウジングはスカーフィングを含む概念であると考えられている。 もっとも、アークを用いてガウジングを行うことは可能であるがめったに行われない。ガウジングやスカーフィングはガスを用いて行うことが普通である。一般に、アークで行うのは溶接である。なお、溶断はガス、プラズマ、レーザー等を用いることが多い。 ※２ なお、「金属をアーク溶接する作業」も同様であるので念のため。 【受験者が本問を間違えた原因】 本問で多くの受験者が間違えたのは、安衛則第36条第三号に「アーク溶接機を用いて行う金属の溶接、溶断等」の作業が定められているため、「アークを用いてガウジングする作業」もこの「溶接、溶断等」の「等」に含まれる（※）のではないかと考えたためであろう。かなりの受験者が本肢で間違っている。 ※ ガウジングは、金属を接合する作業ではなく、切断もしない。つまり、溶接でもなければ溶断でもないのである。 しかし、特化則第38条の21では、「ガウジングする作業」を金属をアーク溶接する作業又はアークを用いて金属を溶断する作業と区別して明示している。従って、安衛則第36条第三号の「溶接、溶断等」の「等」にガウジングが含まれるとする解釈をとることはできないと考える。 ※ 安衛則第36条第三号の「溶接、溶断等」の「等」にガウジングが含まれるなら、特化則第38条の 21 でも同じように「等」と記述したはずである。 また、この第三号の「アーク溶接機を用いて行う金属の溶接、溶断等（以下「アーク溶接等」という。）の業務」に関する特別教育は、安衛則第39条によって、その細目を労働大臣が定めるとされている。粉じん則第22条とは関係がないのである。 本問の本文が「じん肺法及び粉じん障害防止規則による健康障害の防止等に関する次の記述」となっていることを想起されたい。出題者は、このことで本肢の範疇はんちゅうから第三号は除かれると考えていたのかもしれない（※）。ただ、もしそうだとすると、ひっかけ問題であり、問題の適切さが問われよう。 ※ 仮にガウジングが「溶接、溶断等」の「等」に含まれるとしても、「安全衛生特別教育規程」第４条によれば、安衛則第36条第三号のアーク溶接等の業務に係る特別教育に「粉じんの発散防止及び作業場の換気の方法等」という科目はないので、その意味でも本肢は誤りとなる。 なお、安衛則第36条第二十九号の特定粉じん作業の特別教育に関する「粉じん作業特別教育規程」には「作業場の管理」という科目があり、その範囲は「粉じんの発散防止対策に係る設備及び換気のための設備の保守点検の方法 作業環境の点検の方法 清掃の方法」となっている。 ただ、ほとんどの受験者が、ガウジングは「溶接、溶断等」の範疇に含まれないと知っているとは思えない。やや難問に過ぎる内容であった。なお、「安全衛生特別教育規程」は告示であり法令に含まれるので「労働衛生関係法令」の範囲内である（※）。 ※ 「労働安全コンサルタント及び労働衛生コンサルタント規則」第 12 条第２項には、労働衛生関係法令の範囲は「労働安全衛生法、作業環境測定法（昭和５５年法律第２８号）及びじん肺法（昭和３５年法律第３０号）並びにこれらに基づく命令のうち労働衛生に係るもの」とされている。 ここにいう「命令」に告示が含まれるかはやや曖昧ではあるが、一般には告示を含む用語と考えられている（行政手続法第２条第八号イ参照）。なお、国立国会図書館の解説情報も「憲法、条約、法律、政令、府省令、告示、規則、庁令、訓令、通達などの種類があり、一般的には、法律および行政機関の命令を合わせて「法令」と呼称されることが多い」としている。 ただ、現実には労働安全衛生コンサルタント試験の労働衛生関係法令には、告示の内容までは含まれないことが多い。もちろん衛生一般や記述式、さらには口述試験には出題されるので、学習しなくてもよいということにはならない。といっても、特別教育規程まで学習する必要はないが・・・。 また、試験合格後にコンサルタント業務を行うときには、アークを用いてガウジングする作業についても、安衛則第36条第三号のアーク溶接特別教育を受講させること。ここは、法令の条文に拘泥するところではない（※）。 ※ 日本溶接協会の「溶接および溶断の安全・衛生に係る法令」には、アークガウジングはアーク溶断に含まれると明記されている。厳密な法解釈は別として、通常は、このように理解しておくべきである。 / E:誤り。じん肺法の「粉じん作業」の範囲は、じん肺法第２条第３項の規定によりじん肺則別表に定められているが、その第二十四号には石綿を取扱う作業の一部が定められている。 一方、有機粉じんについては、同規則別表の「粉じん作業」の対象とはなっていない。しかし、昭和53年４月28日発基第47号「労働安全衛生法及びじん肺法の一部を改正する法律の施行について（じん肺法関係）」の記の第二の一の（二）に、次のように記されており、現時点で適用はないものの、その対象から除いてはいないと考えられる。 【じん肺の定義から「鉱物性」を除いた理由】 なお、粉じん則については、石綿粉じんは石綿則の対象となることから対象となっていない。また、有機粉じんについても、同規則の対象とはされていない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2022-01",
      "stem": "事業場の安全衛生管理体制に関する次の記述のうち、労働安全衛生法令上、正しいものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "事業者は、常時使用する労働者数が300人の造船業の事業場においては、総括安全衛生管理者を選任するほか、元方事業者である当該事業者の労働者とその請負人の労働者が同一の場所で作業を行い、これらの労働者数が常時30人以上となる場合は、統括安全衛生責任者を選任しなければならない。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "事業者は、常時100人以上の労働者を使用する運送業の事業場においては、総括安全衛生管理者を衛生委員会の議長として委員に指名するほか、議長以外の委員の半数については、その指名に当たって、あらかじめ、当該事業場の労働者の過半数で組織する労働組合又は労働者の過半数を代表する者の意見を聴取しなければならない。",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "産業医は、労働者の健康管理等を行うのに必要な医学に関する知識及び能力の維持向上に努め、事業者の指示に基づいて誠実にその職務を行わなければならない。",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "産業医は、労働者の健康を確保するため事業者に対し勧告する必要があると認めるときは、あらかじめ、勧告の内容について事業者の意見を求めて、労働者の健康管理等について必要な勧告を行うことができる。",
          "is_correct": true
        },
        {
          "key": "E",
          "text": "事業者は、産業医の選任を要する事業場において、産業医が辞任したとき又は産業医を解任したときは、遅滞なく、その旨及びその理由を記載した報告書を所轄労働基準監督署長に提出しなければならない。",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 安衛法第15条 / 安衛法第10条 / 安衛法(以下「法」という。)第10条　選択肢別: A:誤り。統括安全衛生責任者の選任は、安衛法第 15 条及び安衛令第７条によって義務付けられている。造船業は、安衛令第７条第２項第二号に該当し、関係労働者数が常時 50 人以上となる場合に、統括安全衛生責任者を選任しなければならないこととなる。30 人ではない。 なお、常時使用する労働者数が 300 人の造船業の事業場においては、総括安全衛生管理者を選任しなければならないことは正しい。 / B:誤り。常時 100 人以上の労働者を使用する運送業の事業場においては、安衛法第 10 条及び安衛令第２条（第一号）により、その事業の実施を統括管理する者総括安全衛生管理者を選任しなければならない。しかし、衛生委員会の議長は、同法第 18 条第２項（第一号）及び同条第４項が準用する同法第 17 条第３項により、総括安全衛生管理者又は総括安全衛生管理者以外の者で当該事業場においてその事業の実施を統括管理するもの若しくはこれに準ずる者を選任すればよく、必ずしも総括安全衛生管理者を選任しなければならないわけではない。 また、同法第 18 条第４項が準用する第 17 条第４項により、議長以外の委員の半数については、その指名は、当該事業場の労働者の過半数で組織する労働組合又は労働者の過半数を代表する者の推薦によって行わなければならない。あらかじめ意見を聞くだけでは足りない。また、同法第 18 条第４項が準用する第 17 条第５項による例外も、本肢には記載されていない。 / C:誤り。安衛則第 14 条第７項により、産業医が、労働者の健康管理等を行うのに必要な医学に関する知識及び能力の維持向上に努めなければならないことは正しい。 しかし、産業医は事業者から独立した存在であり、事業者の指示に基づいて誠実にその職務を行わなければならないとする規定はない。そのような規定は安衛則第 14 条第３項の規定と矛盾する。 / D:正しいとしてよい。産業医は、安衛法第 13 条第５項により、労働者の健康管理等について必要な勧告を行うことができる。そして、安衛則第 14 条の３第１項により、労働者の健康を確保するため事業者に対し勧告する必要があると認めるときは、あらかじめ、勧告の内容について事業者の意見を求めることとされている。 法的に、勧告を行う前に必ず事業者の意見を求める必要があるのか、言葉を換えれば意見を求めずに勧告した場合に、その勧告が無効になるのかはひとつの問題である。これについて、行政解釈は示されていないが、無効とはならないとするのが文理からは自然な解釈であろう。 しかし、コンサルタント試験のレベルでは、正しいとしてよい。 / E:誤り。このような規定はない。産業医が辞任したとき又は産業医を解任したとき、その時点で産業医を選任しなければならない要件を満たしていれば、14 日以内に新しい産業医を選任しなければならず、選任した場合は遅滞なく所轄労働基準監督署長に報告しなければならない。そのため退任等について報告を義務付ける規定は必要性が低いのである。 なお、産業医の選任を要する事業場において、産業医が辞任したとき又は産業医を解任したときは、衛生委員会又は安全衛生委員会に遅滞なく報告しなければならない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2022-02",
      "stem": "労働安全衛生法令の機械等に関する規制に関する次のイ～ニの記述について、労働安全衛生法令上、正しいもののみを全て挙げたものは（１）～（５）のうちどれか。 ただし、当該機械等は、本邦の地域内で使用されるものとする。 イ 排気量が40立方センチメートル以上の内燃機関を内蔵するチェーンソーは、厚生労働大臣が定める規格を具備しなければ、譲渡し、貸与し、又は設置してはならない。 ロ 透過写真撮影用ガンマ線照射装置を製造した者は、登録個別検定機関が個々に行う当該透過写真撮影用ガンマ線照射装置についての検定を受けなければならない。 ハ 電動ファン付き呼吸用保護具を製造した者は、登録型式検定機関が行う当該電動ファン付き呼吸用保護具の型式についての検定を受けなければならない。 ニ 事業者は、硫酸を含有する排液の排液処理装置については、６か月以内ごとに１回、定期に、自主検査を行い、その検査の記録を７年間保存しなければならない。",
      "choices": [
        {
          "key": "A",
          "text": "イ ロ",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "イ ハ",
          "is_correct": true
        },
        {
          "key": "C",
          "text": "イ ハ ニ",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "ロ ハ ニ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ロ ニ",
          "is_correct": false
        }
      ],
      "explanation": "選択肢別: A:正しい。安衛法第 42 条及び安衛令第 13 条第３項第二十九号により、排気量が 40 立方センチメートル以上の内燃機関を内蔵するチェーンソーは、厚生労働大臣が定める規格を具備しなければ、譲渡し、貸与し、又は設置してはならない。。 / B:誤り。個別検定を受けるべき機械等について定める安衛令第 14 条に「透過写真撮影用ガンマ線照射装置」は定められていない。なお、これは定期自主検査の対象である。 / C:正しい。安衛令第 14 条の２第十三号及び第十四号に電動ファン付き呼吸用保護具が定められている。 / D:誤り。硫酸の廃液処理装置は、特化則第 11 条第１項の規定により設置されるべきもので、特化則第 29 条第五号に該当する。しかし、同規則第 30 条により定期自主検査は１年以内ごとに１回行えば足り、記録の保存も同規則第 32 条により３年間のみ義務付けられている。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2022-03",
      "stem": "安全衛生教育に関する次の記述のうち、労働安全衛生法令上、正しいものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "自動車整備業の事業者は、作業中の労働者を直接指導し、監督する職務に新たに就くこととなった職長及び作業主任者に対し、職長等の教育を実施しなければならない。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "事業者は、鉛装置の破砕、溶接、溶断又は切断の業務に労働者を就かせるときは、当該労働者に対し、当該業務に関する特別教育を行わなければならない。",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "事業者は、第一種酸素欠乏危険作業に従事する労働者に対し特別教育を実施するときは、救急そ生及び酸素濃度の測定についての実技教育を行わなければならない。",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "事業者は、潜水業務に労働者を就かせるときは、当該労働者に対し、当該業務に関する特別教育を行わなければならない。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "事業者は、特別教育を行ったときは、当該特別教育の受講者、科目等の記録を作成して、これを３年間保存しておかなければならない。",
          "is_correct": true
        }
      ],
      "explanation": "選択肢別: A:誤り。安衛法第 60 条による職長等の教育は、作業主任者に対して行う必要はない。 / B:誤り。鉛作業は安衛則第 36 条に定められていない。特定化学物質、有機溶剤及び鉛については、特別教育の定めはないことは覚えておいた方がよい。 / C:誤り。酸欠則第 12 条に、救急そ生の方法は定められているが、酸素濃度の測定は定められていない。酸素濃度の測定は作業主任者の行うことである。 / D:誤り。潜水作業者への送気の調節を行うためのバルブ又はコツクを操作する業務は特別教育の対象だが、潜水作業そのものは特別教育の対象ではない。 / E:正しい。安衛則第 38 条により、特別教育を行ったときは、当該特別教育の受講者、科目等の記録を作成して、これを３年間保存しておかなければならない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2022-04",
      "stem": "次のイ～ホの作業場のうち、労働安全衛生法令に基づき作業環境測定をおこなわなければならない作業場に該当するもののみを全て挙げたものは（１）～（５）のうちどれか。 イ チッパーによりチップする業務を行う屋内作業 ロ 冷蔵庫で労働者がその内部で作業を行うもの ハ アンモニアを取り扱う屋内作業 ニ 海水が滞留したことのあるピットの内部において作業を行う場合の当該作業場 ホ 鋼材をガス溶断する作業を行う屋内作業場",
      "choices": [
        {
          "key": "A",
          "text": "イ ロ ニ",
          "is_correct": true
        },
        {
          "key": "B",
          "text": "イ ハ ニ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "ロ ハ",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "ロ ホ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ニ ホ",
          "is_correct": false
        }
      ],
      "explanation": "選択肢別: A:行う必要がある。チッパーによりチップする業務を行う屋内作業は、安衛令第 21 条第三号（安衛則第 588 条第七号）に該当する。 / B:行う必要がある。冷蔵庫で労働者がその内部で作業を行うものは、安衛令第 21 条第二号（安衛則第 587 条第十二号）に該当する。なお、安衛令第 21 条第九号が示す別表第６の第十号は、ドライアイスを使用して冷蔵、冷凍又は水セメントのあく抜きを行つている冷蔵庫について、酸素欠乏危険場所としての作業環境測定を義務付けている。 / C:行う必要はない。アンモニアは第三類物質であり、安衛令第 21 条第七号に該当しない。従って作業環境測定の対象ではない。 / D:行う必要がある。海水が滞留したことのあるピットの内部において作業を行う場合の当該作業場は、安衛令第 21 条第九号（安衛令別表第６第三号の三）に該当する。 粉じん則別表第二には、「鋼材をガス溶断する作業を行う屋内作業場」は含まれない。従って、鋼材をガス溶断する作業を行う屋内作業場は、安衛令第 21 条第一号に該当しない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2022-05",
      "stem": "労働安全衛生法に基づく健康診断のうち、労働者に対しその業務内容に関わらず行わなければならない健康診断（以下「一般健康診断」という。）に関する次のイ～ニの記述について、正しいものの組み合わせは（１）～（５）のうちどれか。 イ 事業者は、常時1,000人以上の労働者を使用する事業場においては、専属の産業医を選任し、労働者の雇入れ時及びその後１年以内ごとに１回、定期に、当該産業医による一般健康診断を実施しなければならない。 ロ １年以内ごとに１回、定期に行う一般健康診断は、労働安全衛生規則で定める項目について実施しなければならないが、厚生労働大臣が定める基準に基づき、医師が必要でないと認めるときは、一部の項目を省略することができる。 ハ 常時50人以上の労働者を使用する事業者は、１年以内ごとに１回、定期に行う一般健康診断を行ったときは、遅滞なく、定期健康診断結果報告書を所轄労働基準監督署長に提出しなければならない。 ニ 事業者は、一般健康診断を実施した日から３か月以内に、健康診断を受けた労働者全員について、その健康診断の結果に基づき、健康を保持するために必要な措置について、医師の意見を聴かなければならない。",
      "choices": [
        {
          "key": "A",
          "text": "イ ロ",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "イ ハ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "ロ ハ",
          "is_correct": true
        },
        {
          "key": "D",
          "text": "ロ ニ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ハ ニ",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 安衛法第66条　選択肢別: A:誤り。安衛法第 66 条第１項は「医師による」とされている。産業医による健康診断を実施しなければならないという規定はない。 / B:正しい。安衛法第 66 条により、１年以内ごとに１回、定期に行う一般健康診断は、労働安全衛生規則で定める項目について実施しなければならない。しかし、安衛則第 44 条第２項により、厚生労働大臣が定める基準に基づき、医師が必要でないと認めるときは、一部の項目を省略することができる。 / C:正しい。安衛則第 52 条により、常時 50 人以上の労働者を使用する事業者は、１年以内ごとに１回、定期に行う一般健康診断を行ったときは、遅滞なく、定期健康診断結果報告書を所轄労働基準監督署長に提出しなければならない。 / D:誤り。安衛法第 66 条の４の医師の意見聴取は、健康診断の項目に異常の所見があると診断された労働者のみが対象である。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2022-06",
      "stem": "労働安全衛生法及び労働安全衛生規則に基づく計画の届出に関し、次のイ～ハの文中の Ａ ～ Ｅ に入る語句又は数値の組み合わせとして、正しいものは（１）～（５）のうちどれか。 イ 特定化学設備及びその付属設備を設置し、移転し、又はこれらの Ａ を変更しようとするときは、その計画について届書に次の一～三の事項を記載した書面並びに Ｂ の状況及び四隣との関係を示す図面その他所定の図面等を添えて、当該工事の開始の日の30日前までに労働基準監督署長に提出しなければならない。 一  Ｃ を製造し、又は取り扱う業務の概要 二  Ａ の構造の概要 三 附属設備の構造の概要 ロ ゲージ圧力が Ｄ メガパスカル以上の圧気工法による作業を行う仕事を開始しようとするときは、その計画を当該仕事の開始の日の30日前までに厚生労働大臣に届け出なければならない。 ハ ダイオキシン類対策特別措置法施行令別表第1第5号に掲げる廃棄物焼却炉で、火格子面積が2平方メートル以上又は焼却能力が1時間当たり200キログラム以上のものを有する廃棄物の焼却施設に設置された廃棄物焼却炉、 Ｅ 等の設備の解体等の仕事を開始しようとするときは、その計画を当該仕事の開始の日の14日前までに労働基準監督署長に届け出なければならない Ａ\t\tＢ\t\tＣ\t\tＤ\t\tＥ",
      "choices": [
        {
          "key": "A",
          "text": "主要構造部分\t\t周囲\t\t管理第２類物質又は第３類物質\t\t0.3\t\t排煙冷却設備",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "漏えい防止機構\t\t建築物\t\t管理第２類物質又は第３類物質\t\t0.1\t\t集じん機",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "主要構造部分\t\t周囲\t\t特定第２類物質又は第３類物質\t\t0.3\t\t集じん機",
          "is_correct": true
        },
        {
          "key": "D",
          "text": "漏えい防止機構\t\t周囲\t\t管理第２類物質又は第３類物質\t\t0.3\t\t排煙冷却設備",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "主要構造部分\t\t建築物\t\t特定第２類物質又は第３類物質\t\t0.1\t\t集じん機",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 安衛則第86条 / 特化則第2条",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2022-07",
      "stem": "労働安全衛生規則の衛生基準に関する次の記述のうち、誤っているものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "事業者は、酸素濃度が 18 パーセントに満たない場所又は硫化水素濃度が100万分の10を超える場所には、関係者以外の者が立ち入ることを禁止し、かつ、その旨を見やすい箇所に表示しなければならない。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "事業者は、炭酸ガスが停滞し、又は停滞するおそれのある坑内の作業場について、６か月以内ごとに１回、定期に、炭酸ガス濃度を測定しなければならない。",
          "is_correct": true
        },
        {
          "key": "C",
          "text": "事業者は、有害物が皮膚から吸収されて健康障害を起こすおそれのある業務に従事する労働者に使用させるため、塗布剤、不浸透性の保護衣、保護手袋又は履物等適切な保護具を備えなければならない。",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "事業者は、強烈な騒音を発する場所における業務に従事する労働者に耳栓等の保護具の使用を命じたときは、遅滞なく、当該保護具を使用しなければならない旨を、作業中の労働者が容易に知ることができるよう、見やすい場所に掲示しなければならない。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "有害な光線にさらされる業務その他有害な業務に従事する労働者は、事業者から当該業務に必要な保護具の使用を命じられたときは、当該保護具を使用しなければならない。",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 安衛則第585条　選択肢別: A:正しい。安衛則第585条第１項（第四号）により、酸素濃度が18パーセントに満たない場所又は硫化水素濃度が100万分の10を超える場所には、関係者以外の者が立ち入ることを禁止し、かつ、その旨を見やすい箇所に表示しなければならない。 / B:誤り。安衛則第 592 条（及び同規則第 589 条（第一号））により、事業者は、炭酸ガスが停滞し、又は停滞するおそれのある坑内の作業場について、１か月以内ごとに１回、定期に、炭酸ガス濃度を測定しなければならない。 / C:正しい。安衛則第 594 条により、有害物が皮膚から吸収されて健康障害を起こすおそれのある業務に従事する労働者に使用させるため、塗布剤、不浸透性の保護衣、保護手袋又は履物等適切な保護具を備えなければならない。 / D:正しい。安衛則第 595 条第２項により、強烈な騒音を発する場所における業務に従事する労働者に耳栓等の保護具の使用を命じたときは、遅滞なく、当該保護具を使用しなければならない旨を、作業中の労働者が容易に知ることができるよう、見やすい場所に掲示しなければならない。 / E:安衛則第 597 条（及び同規則第 593 条）により、有害な光線にさらされる業務その他有害な業務に従事する労働者は、事業者から当該業務に必要な保護具の使用を命じられたときは、当該保護具を使用しなければならない。 なお、安衛則第 597 条の根拠条文は、安衛法第 26 条であり、これは罰則（50 万円以下の罰金）がついている。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2022-08",
      "stem": "有機溶剤業務に労働者を従事させるときに事業者が講じた措置に関する次のイ～ニの記述について、有機溶剤中毒予防規則上、違反となるものの組合せは（１）～（５）のうちどれか。 ただし、同規則による適用の除外及び設備の特例はなく、作業場所に設置された設備はいずれも有効に稼働しているものとする。 イ 地下室の内部において、第一種有機溶剤等を用いて行う払しょくの業務に労働者を従事させるとき、その作業場所に局所排気装置を設けているが、労働者に送気マスクも有機ガス用防毒マスクも使用させていない。 ロ 屋内作業場等のうちタンク等の内部以外の場所において、第二種有機溶剤等の製造工程における混合又は攪拌の業務に労働者を従事させるとき、その作業場所に全体換気装置を設け、労働者に有機ガス用防毒マスクを使用させている。 ハ 屋内作業場等のうちタンク等の内部以外の場所において、第三種有機溶剤等が付着している物の乾燥の業務に労働者を従事させるとき、その作業場所に有機溶剤の蒸気の発散源を密閉する設備、局所排気装置、プッシュプル型換気装置又は全体換気装置のいずれの設備も設けず、労働者に送気マスクも有機ガス用防毒マスクも使用させていない。 ニ 地下室の内部において、第三種有機溶剤等を用いて行う吹き付けによる塗装の業務に労働者を従事させるとき、その作業場所に全体換気装置を設け、労働者に有機ガス用防毒マスクを使用させている。",
      "choices": [
        {
          "key": "A",
          "text": "イ ロ",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "イ ニ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "ロ ハ",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "ロ ニ",
          "is_correct": true
        },
        {
          "key": "E",
          "text": "ハ ニ",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 有機則第1条 / 有機則第2条 / 有機則第6条 / 有機則第8条 / 有機則第9条 / 有機則第32条 / 有機則第5条　選択肢別: C:違反とはならない。有機則第６条第１項により、第三種有機溶剤等が付着している物の乾燥の業務に労働者を従事させる場合に、その作業場所に有機溶剤の蒸気の発散源を密閉する設備、局所排気装置、プッシュプル型換気装置又は全体換気装置のいずれか設備を設けなければならないのは、屋内作業場等のうちタンク等の内部のみである。 そして、同規則第 33 条第１項第一号の規定により送気マスク又は有機ガス用防毒マスクを使用させなければならないのは、タンク等の内部における業務のみである。 / D:違反となる。本肢は、有機則第６条第２項に該当する（地下室の内部はタンク等の内部に該当する。）ため、全体換気装置は認められない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2022-09",
      "stem": "鉛蓄電池を製造する工程において、鉛等の溶融を行う屋内の作業場に儲けなければならない局所排気装置及び除じん装置に関する記述のうち、鉛中毒予防規則上、正しいものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "局所排気装置のフードは、作業方法上、著しく困難である場合を除き、囲い式のものとしなければならない。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "局所排気装置に設けなければならない除じん装置は、ろ過除じん方式又はこれと同等以上の性能を有するものとしなければならない。",
          "is_correct": true
        },
        {
          "key": "C",
          "text": "除じん装置を設けた局所排気装置のファンについては、吸引された鉛等の蒸気又は粉じんによる爆発のおそれがなく、かつ、ファンの腐食又は摩耗のおそれがないときを除き、除じんした後の空気が通る位置に設けなければならない。",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "局所排気装置の排気口については、除じん装置を付設したものを除き、屋外に設けなければならない。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "局所排気装置は、そのフードの外側における鉛の濃度を、空気１立方メートル当たり0.1ミリグラムを超えないものとする能力を有するものでなければならない。",
          "is_correct": false
        }
      ],
      "explanation": "選択肢別: A:誤り。鉛則第 24 条第四号は、第７条第一号については適用がない。従って、鉛蓄電池を製造する工程において、鉛等の溶融を行う屋内の作業場に儲けなければならない局所排気装置のフードは、著しく困難ではない場合でも必ずしも囲い式のものとする必要はない。 / B:正しい。鉛則第 26 条第１項の表で、第１条第五号ハに掲げる鉛業務として「第７条第一号の局所排気装置又はプッシュプル型換気装置（製造する工程における鉛等の溶融、又は鋳造を行なう作業場所に設けるものに限る。）」が挙げられている。 / C:誤り。鉛則第 28 条第１項により、除じん装置を設けた局所排気装置のファンは、除じんした後の空気が通る位置に設けなければならない。本肢のような例外規定はない。 なお、粉じん則、有機則及び特化則の同種の規定には、本肢に類似した例外規定がある（※）。本問について、本肢を正しいとした受験者が多いのはそのためであろう。 ※ 石綿則及び四鉛則には、局所排気装置の排風機の位置に関する規定そのものがない。 鉛則についてだけこの種の例外規定がない理由ははっきりしない。 / D:誤り。鉛則第 29 条により、局所排気装置の排気口は、屋外に設けなければならない。本肢のような例外規定はない。 / E:誤り。鉛則第30条により、局所排気装置は、そのフードの外側における鉛の濃度を、空気１立方メートル当たり0.05ミリグラムを超えないものとする能力を有するものでなければならない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2022-10",
      "stem": "特定化学物質予防規則に定める特別管理物質に関する次の記述のうち、特定化学物質予防規則上、誤っているものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "特別管理物質を製造する特定化学設備については、２年を超える期間使用しない場合を除き、２年以内ごとに１回、定期に、自主検査を行い、所定の事項を記録し、これを 30 年間保存するものとされている。",
          "is_correct": true
        },
        {
          "key": "B",
          "text": "特別管理物質を製造する屋内作業場については、６カ月以内ごとに１回、定期に、作業環境測定を行い、所定の事項を記録し、これを 30 年間保存するものとされている。",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "特別管理物質を製造する作業場において常時作業に従事する労働者については、１カ月を超えない期間ごとに、従事した作業の概要及び期間等の所定の事項を記録し、これを 30 年間保存するものとされている。",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "特別管理物質を製造する業務に常時従事する労働者に対して、６カ月以内ごとに１回、定期に、所定の項目について医師による健康診断を行い、その結果に基づき作成した特定化学物質健康診断個人票については、これを 30 年間保存するものとされている。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "特別管理物質を製造し、又は取り扱う事業者が、事業を廃止しようとするときは、特別管理物質等関係記録等報告書に所定の書類を添えて、所轄労働基準監督署長に提出するものとされている。",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 特化則第32条 / 石綿則」という。)第2条 / 石綿則第2条　選択肢別: A:誤り。特別管理物質を製造するか否かにかかわらず特定化学設備については、２年を超える期間使用しない場合を除き、２年以内ごとに１回、定期に、自主検査を行うべきことは特化則第 31 条により正しい。しかし、定期自主検査の記録は、特別管理物質にかかわるものかどうかにかかわらず、特化則第32条の規定に基づき、３年間保存すれば足りる。 なお、特定化学設備の定義は特化則第 13 条（安衛令第 15 条第１項第十号）にあり、特別管理物質の定義は特化則第 38 条の４にある。 / B:正しい。特化則第 36 条第１項の規定により、第一類特定化学物質及び第二類特定化学物質（特別管理物質はすべて第１類物質及び第２類物質に含まれる。）を製造する屋内作業場については、６カ月以内ごとに１回、定期に、作業環境測定を行わなければならない。 また、同条第３項の規定により、クロム酸等（特別管理物質はすべてクロム酸等に含まれる。）を製造する作業場に関する測定の結果については 30 年間保存するものとされている。 / C:正しい。特化則第 38 条の４に、特別管理物質を製造する作業場において常時作業に従事する労働者については、１カ月を超えない期間ごとに、従事した作業の概要及び期間等の所定の事項を記録し、これを30年間保存するものとされている。 / D:正しい。特化則第 39 条により、第一類特定化学物質及び第二類特定化学物質（特別管理物質はすべて第１類物質及び第２類物質に含まれる。）を製造する業務に常時従事する労働者に対して、６カ月以内ごとに１回、定期に、所定の項目について医師による健康診断を行わなければならない。 また、特化則第 40 条により、健康診断の結果に基づいて作成した特定化学物質健康診断個人票のうち、特別管理物質を製造し、又は取り扱う業務（クロム酸等を取り扱う業務にあつては、クロム酸等を鉱石から製造する事業場においてクロム酸等を取り扱う業務に限る。）に常時従事し、又は従事した労働者に係る特定化学物質健康診断個人票については、これを 30 年間保存するものとされている。 / E:正しい。特化則第 53 条に、特別管理物質を製造し、又は取り扱う事業者が、事業を廃止しようとするときは、特別管理物質等関係記録等報告書に所定の書類を添えて、所轄労働基準監督署長に提出するものとされている。 ※ 本問の解説に掲げた条文は、本問出題当時とは大きく修正されており、いずれも修正後のものである。基本的にこの問題の範囲内では正誤に影響を与えるようなものではない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2022-11",
      "stem": "放射線業務従事者の被ばく限度に関する次の文中の Ａ ～ Ｄ に入る語句又は数値の組合せとして、電離放射線障害防止規則上、正しいものは（１）～（５）のうちどれか。 事業者は、管理区域内において女性の放射線業務従事者（妊娠する可能性が無いと診断されたもの及び妊娠と診断されたものを除く。）の受ける Ａ については、 Ｂ 間につき Ｃ ミリシーベルトを超えないようにしなければならない。 事業者は、妊娠と診断された女性の放射線業務従事者の妊娠中に受ける線量が、内部被ばくによる Ａ については１ミリシーベルトを、腹部表面に受ける Ｄ については、２ミリシーベルトを、それぞれ超えないようにしなければならない。 Ａ\t\tＢ\t\tＣ\t\tＤ",
      "choices": [
        {
          "key": "A",
          "text": "実効線量\t\t３か月\t\t５\t\t等価線量",
          "is_correct": true
        },
        {
          "key": "B",
          "text": "実効線量\t\t６か月\t\t20\t\t等価線量",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "実効線量\t\t１年\t\t10\t\t等価線量",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "等価線量\t\t３か月\t\t５\t\t実効線量",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "等価線量\t\t１年\t\t10\t\t実効線量",
          "is_correct": false
        }
      ],
      "explanation": "",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2022-12",
      "stem": "酸素欠乏症等の防止に関する次の記述のうち、酸素欠乏症等防止規則上、誤っているものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "事業者は、酸素欠乏危険作業に労働者を従事させるときは、労働者を当該作業を行う場所に入場させ、及び退場させる時に、人員を点検しなければならない。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "事業者は、酸素欠乏症等にかかった労働者を酸素欠乏等の場所において救出する作業に労働者を従事させるときは、当該救出作業に従事する労働者に空気呼吸器、酸素呼吸器又は送気マスクを使用させなければならない。",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "事業者は、酸素欠乏症等にかかった労働者に、直ちに医師の診察又は処置を受けさせなければならない。",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "事業者は、その内部の空気を吸引する配管（その内部の空気を換気するためのものを除く。）に通ずるタンク、反応塔その他密閉して使用する施設又は設備の内部における作業に労働者を従事させるときは、労働者が作業している間、当該施設又は設備の出入口のふた又は扉が締まらないような措置を講じなければならない。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "事業者は、不活性気体を送給する配管のバルブ若しくはコック又はこれらの操作をするためのスイッチ、押しボタン等については、これらの誤操作による不活性気体の漏出を防止するため、配管内の不活性気体の名称、温度及び圧力を表示しなければならない。",
          "is_correct": true
        }
      ],
      "explanation": "根拠: 酸欠則第8条 / 酸欠則第5条 / 酸欠則第17条 / 酸欠則第23条 / 酸欠則第22条　選択肢別: A:正しい。酸欠則第８条により、酸素欠乏危険作業に労働者を従事させるときは、労働者を当該作業を行う場所に入場させ、及び退場させる時に、人員を点検しなければならない。 なお、本問出題当時は第８条に第２項はなかったが、現在は関係請負人に関する規定として第２項が追加されている。以下、特に注記しないが、（２）以降に紹介した条文にも関係請負人に関する項が追加されている。 / B:正しい。酸欠則第 16 条第１項により、酸素欠乏症等にかかつた労働者を酸素欠乏等の場所において救出する作業に労働者を従事させるときは、当該救出作業に従事する労働者に空気呼吸器等を使用させなければならない。なお、同項の「空気呼吸器等」は酸欠則第５条の２第１項により、空気呼吸器、酸素呼吸器又は送気マスクとされている。 / C:正しい。酸欠則第17条により、酸素欠乏症等にかかった労働者に、直ちに医師の診察又は処置を受けさせなければならない。 / D:正しい。（酸欠則第23条） / E:誤り。酸欠則第22条第２項により、事業者は、不活性気体を送給する配管のバルブ若しくはコック又はこれらの操作をするためのスイッチ、押しボタン等については、これらの誤操作による不活性気体の漏出を防止するため、配管内の不活性気体の名称及び開閉の方向を表示しなければならない。 圧力はまだしも、温度を表示しても酸素欠乏症の防止には役に立たない。そのことから本肢が誤りであると判断できよう。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2022-13",
      "stem": "事務室の環境管理について事業者が講ずべき措置に関する次のイ～ニの記述について、事務所衛生基準規則上、正しいものの組み合わせは（１）～（５）のうちどれか。 イ 労働者を常時就労させる室における二酸化炭素の含有率（１気圧、温度25度とした場合の空気中に占める当該ガスの容積の割合をいう。）を100万分の500以下としなければならない。 ロ 空気調和設備を設けている場合は、労働者を常時就労させる室の温度が18度以上28度以下及び相対湿度が40パーセント以上70パーセント以下になるように努めなければならない。 ハ ホルムアルデヒドの量の測定は、労働者を常時就労させる室の通常の使用時間中に、当該室の中央部の床上50センチメートル以上150センチメートル以下の位置において行うものとする。 ニ 労働者を常時就労させる室の照明設備について、３カ月以内ごとに１回、定期に、点検しなければならない。",
      "choices": [
        {
          "key": "A",
          "text": "イ ロ",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "イ ハ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "イ ニ",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "ロ ハ",
          "is_correct": true
        },
        {
          "key": "E",
          "text": "ハ ニ",
          "is_correct": false
        }
      ],
      "explanation": "選択肢別: A:誤り。事務所則第３条第２項の規定により、労働者を常時就労させる室における二酸化炭素の含有率（１気圧、温度25度とした場合の空気中に占める当該ガスの容積の割合をいう。）を100万分の5000以下としなければならない。 / B:正しい。事務所則第５条第３項により、空気調和設備を設けている場合は、労働者を常時就労させる室の温度が18度以上28度以下及び相対湿度が40パーセント以上70パーセント以下になるように努めなければならない。 / C:正しい。事務所則第８条の表の備考第二号に、ホルムアルデヒドの量の測定は、労働者を常時就労させる室の通常の使用時間中に、当該室の中央部の床上 50 センチメートル以上 150 センチメートル以下の位置において行うものとされている。 / D:誤り。事務所則第 10 条第３項の規定により、労働者を常時就労させる室の照明設備については、６カ月以内ごとに１回、定期に、点検すれば足りる。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2022-14",
      "stem": "建築物の解体作業を行うときにあらかじめ行う石綿等の使用の有無についての事前調査及び分析調査に関する次の記述のうち、石綿障害予防規則上、ただしいものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "事前調査及び分析調査は、建築物の解体工事に係る部分の床面積の合計が80平方メートル未満である場合には、行わなくてもよい。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "解体の対象となる建築物に石綿等が使用されているものとみなして、労働安全衛生関係法令に規定する措置を講ずるときは、事前調査及び分析調査を行わなくてもよい。",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "事前調査又は分析調査を行ったときは、その結果に基づき、事業者の名称、住所及び電話番号その他所定の事項について記録を作成し、これを調査終了日から３年間保存するものとされている。",
          "is_correct": true
        },
        {
          "key": "D",
          "text": "事前調査又は分析調査の結果、石綿等が使用されていないことが明らかとなったときを除き、解体作業を行う作業場の作業に従事する労働者が見やすい箇所に、調査結果の概要を掲示しなければならない。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "事前調査又は分析調査の結果、石綿等が使用されていることが明らかとなったときは、事業者の名称、住所及び電話番号その他所定の事項を所轄労働基準監督署長に報告しなければならない。",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 石綿則第3条 / 石綿則第4条　選択肢別: A:誤り。石綿則第３条の事前調査及び分析調査に、このような例外規定はない。なお、石綿則第４条の２による所轄労働基準監督署長への報告は、建築物の解体工事に係る部分の床面積の合計が80平方メートル未満である場合は行わなくてもよい。 / B:誤り。石綿則第３条第１項の事前調査及び分析調査は省略できない。解体の対象となる建築物に石綿等が使用されているものとみなして、労働安全衛生関係法令に規定する措置を講ずるときに行わなくてもよいのは、同条第５項（※）の分析による調査（分析調査）である。 ※ 出題当時は４項だった。 事前調査は、設計図書等の文書（電磁的記録を含む。）の確認や、目視による確認によって行うのである。立法者は、このようなものを省略する意味はないと考えたのだろう。 / C:正しい。石綿則第３条第７（※）項に、事前調査又は分析調査を行ったときは、その結果に基づき、事業者の名称、住所及び電話番号その他所定の事項について記録を作成し、これを調査終了日から３年間保存するものとされている。 ※ 出題当時は５項だった。 なお、法令では３年間保存すればよいこととされているが、実務においては、将来、訴訟になること等を考慮して、少なくとも40年間（できれば永年）保存した方がよい。 / D:誤り。石綿則第３条第８項（※）の掲示は、事前調査又は分析調査の結果、石綿等が使用されていないことが明らかとなった場合でも省略できない。むしろ、「石綿等が使用されていないと判断した材料にあっては、その判断の根拠」の概要を掲示しなければならない。 ※ 出題当時は６項だった。 / E:誤り。石綿則第４条の２による所轄労働基準監督署長への報告は、事前調査又は分析調査の結果、石綿等が使用されていないことが明らかとなった場合でも省略できない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2022-15",
      "stem": "粉じんによる健康障害の防止のための設備、健康管理等の措置に関する次の記述のうち、じん肺法令上又は粉じん障害防止規則上、正しいものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "屋内作業場において、研磨材の吹き付けにより、金属を研磨する箇所には、粉じんの発散を防止するため、局所排気装置の設置若しくはプッシュプル型換気装置の設置又はこれと同等以上の措置を講じなければならない。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "屋内作業場において、粉状の鉱石を原料として使用するものを製造する工程において、粉状の鉱石を混合する箇所に設けるプッシュプル型換気装置については、ろ過除じん方式又は電気除じん方式による除じん装置を付設したものを除き、その排出口は屋外に設けなければならない。",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "常時特定粉じん作業が行われ、土石、岩石又は鉱物の粉じんを著しく発散する屋内作業場及び坑内作業場については、６か月以内ごとに１回、定期に、当該作業場における空気中の粉じんの濃度及び当該粉じん中の遊離けい酸の含有率を測定しなければならない。",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "常時特定粉じん作業に従事する労働者でじん肺管理区分が管理２又は管理３であるもの及び常時特定粉じん作業に従事させたことがあり、現に粉じん作業以外の作業に常時従事している労働者でじん肺管理区分が管理３であるものについては、１年以内ごとに１回、定期的に、じん肺健康診断を行わなければならない。",
          "is_correct": true
        },
        {
          "key": "E",
          "text": "常時特定粉じん作業に従事する労働者について定期のじん肺健康診断を行ったときは、所定の提出書に受診した全労働者のじん肺健康診断結果証明書及びエックス線写真を添えて所轄都道府県労働局長に提出し、じん肺管理区分の決定を受けなければならない。",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 安衛則第589条 / じん肺法第8条 / じん肺法第12条　選択肢別: A:誤り。本肢は、粉じん則別表第２第六号に該当し、同規則第４条表第五号に該当する。従って、「密閉する設備の設置又は局所排気装置の設置」でなければならない。 / B:誤り。粉じん則第11条第２項（第三号）の規定により、排出口を屋外に設けなければならない。 ろ過除じん方式又は電気除じん方式による除じん装置を付設したものが除かれるとする同第三号の但書きは、屋内作業場において、粉状の鉱石を原料として使用するものを製造する工程において、粉状の鉱石を混合する箇所に設けるプッシュプル型換気装置には適用がない。 / C:誤り。粉じん則第 25 条及び第 26 条による作業環境測定は、屋内作業場が対象である。坑内作業場については、安衛令第 21 条第四号に定められており、安衛則第589条によって定められているが、粉じんに関するものではない。 / D:正しい。（じん肺法第８条第１項（第一号及び第四号））なお、特定粉じん作業でなくとも同様である。 / E:誤り。じん肺法第12条によりじん肺管理区分の決定を受けなければならないのは、じん肺の所見があると診断された労働者のみである。全労働者ではない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2023-01",
      "stem": "常時使用する労働者が600人で、有害な業務として著しく寒冷な場所における業務のみに常時40人の労働者を従事させている製造業の事業場の安全衛生管理体制に関する次の文中の Ａ ～ Ｄ に入る数値又は語句の組合せとして、労働安全衛生法令上、正しいものは（１）～（５）のうちどれか。 ただし、衛生管理者の選任の特例はないものとする。 事業者は、衛生管理者を Ａ 人以上選任し、そのうち少なくとも１人を Ｂ としなければならない。衛生管理者は、少なくとも Ｃ １回作業場等を巡視し、設備、作業方法又は衛生状態に有害のおそれるときは、直ちに、労働者の健康障害を防止するため必要な措置を講じなければならない。 また、事業者は、衛生委員会又は安全衛生委員会（以下「委員会」という。）を毎月１回以上開催するようにしなければならず、委員会の開催の都度、委員会の意見及び当該意見を踏まえて講じた措置の内容等所定の事項を記録し、これを Ｄ 年間保存しなければならない。 Ａ\t\tＢ\t\tＣ\t\tＤ",
      "choices": [
        {
          "key": "A",
          "text": "２\t\t専任の衛生管理者\t\t毎月\t\t５",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "２\t\t衛生工学衛生管理者免許を有する者\t\t毎週\t\t３",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "３\t\t専任の衛生管理者\t\t毎週\t\t３",
          "is_correct": true
        },
        {
          "key": "D",
          "text": "３\t\t衛生工学衛生管理者免許を有する者\t\t毎週\t\t２",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "３\t\t衛生工学衛生管理者免許を有する者\t\t毎月\t\t５",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 安衛則第7条 / 安衛則第23条 / 労基法施行規則(略)第18条",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2023-02",
      "stem": "労働安全衛生法令に基づき定期自主検査を行わなければならない機械等とその実施頻度に関する下表（表は箇条書きに略す）のイ～ニの組合せについて、労働安全衛生法令上、正しいもののみを挙げたものは（１）～（５）のうちどれか。 ただし、透過写真撮影用ガンマ線照射装置については、線源容器の遮蔽能力の異常の有無についての検査ではないものとする。 また、有機溶剤中毒予防規則及び特定化学物質障害予防規則に基づく設備の特例や適用の除外はないものとする。 定期自主検査を行わなければならない機械等\t実施頻度 イ\t第二種有機溶剤等を用いて有機溶剤業務を行う作業場所に設けた局所排気装置\t６か月以内ごとに１回 ロ\t特定化学設備\t１年以内ごとに１回 ハ\t透過写真撮影用ガンマ線照射装置\t１か月以内ごとに１回 ニ\tシアン化ナトリウムを含有する排液の排液処理装置\t１年以内ごとに１回",
      "choices": [
        {
          "key": "A",
          "text": "イ   ロ",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "イ   ハ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "ロ   ハ",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "ロ   ニ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ハ   ニ",
          "is_correct": true
        }
      ],
      "explanation": "根拠: 有機則第20条 / 有機則第5条 / 特化則第29条　選択肢別: A:誤り。まず、定期自主検査の対象になるかについては、有機則第20条に「令第15条第１項第９号の厚生労働省令で定める局所排気装置（有機溶剤業務に係るものに限る。）は、第５条又は第６条の規定により設ける局所排気装置とする」と定められている。そして、有機則第５条には「事業者は、屋内作業場等において、・・（中略）・・第二種有機溶剤等・・（中略）・・に係る有機溶剤業務・・（中略）・・に労働者を従事させるときは、当該有機溶剤業務を行う作業場所に、・・（中略）・・局所排気装置・・（中略）・・を設けなければならない」と定められている。従って本肢の「第二種有機溶剤等を用いて有機溶剤業務を行う作業場所に設けた局所排気装置」は安衛令第15条第１項の定期自主検査を要する機械等に該当する。 しかし、有機則第 20 条第２項は、定期自主検査の頻度について「一年以内ごとに一回」と定める。従って、６か月以内ごとに１回とする本肢は誤りである。 / B:誤り。まず、定期自主検査の対象になるかについては、安衛令第15条第１項に、定期自主検査を行うべき機械等が定められているが、その第10号に「特定化学設備及びその附属設備」が定められている。従って本肢の特定化学設備は定期に自主検査を行わなければならないものに該当する。 しかし、特化則第 31 条第１項は、定期自主検査の頻度について「二年以内ごとに一回」と定める。従って、１年以内ごとに１回とする本肢は誤りである。 / C:正しい。まず、定期自主検査の対象になるかについては、安衛令第15条第１項の定期自主検査を行うべき機械等の第 11 号に「ガンマ線照射装置で、透過写真の撮影に用いられるもの」が定められている。従って本肢の透過写真撮影用ガンマ線照射装置は定期に自主検査を行わなければならないものに該当する。 また、電離則第 18 条の５第１項は、定期自主検査の頻度について「一月以内ごとに一回」と定める。従って、本肢は正しい。 / D:正しい。まず、定期自主検査の対象になるかについては、特化則第29条には「令第15条第１項第９号の厚生労働省令で定める局所排気装置、プッシュプル型換気装置、除じん装置、排ガス処理装置及び排液処理装置（特定化学物質（特別有機溶剤等を除く。）その他この省令に規定する物に係るものに限る。）は、次のとおりとする」とあり、その第五号に「第 11 条第１項の規定により、又は第 50 条第１項第十号（第 50 条の２第２項において準用する場合を含む。）の規定に基づき設けられる排液処理装置」が定められている。そして、特化則第 11 条第１項にはシアン化ナトリウムの廃液処理装置が定められている。。 また、特化則第 30 条第１項は、定期自主検査の頻度について「一年以内ごとに一回」と定める。従って、本肢は正しい。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2023-03",
      "stem": "危険物及び有害物に関する規制に関する次の記述のうち、労働安全衛生法令上、正しいものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "ベンゼンを含有するゴムのりで、その含有するベンゼンの容量が当該ゴムのりの溶剤（希釈剤を含む。）の５パーセントを超えるものを製造しようとする者は、あらかじめ、厚隼労働大臣の許可を受けなければならない。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "ベリリウムの化合物を製造しようとする者は、あらかじめ、当該化合物を製造する場所を所轄する都道府県労働局長の許可を受けなければならない。",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "新規化学物質を試験研究のために製造しようとする者は、一つの事業場における１年間の４製造量が100キログラムを超えるときは、あらかじめ、当該新規化学物質の有害性の調査（当該有害化学物質が労働者の健康に与える影響についての調査をいう。）を行い、厚生労働大臣に届け出なければならない。",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "名称等を表やすべき有害物を容器（一般消費者の生活の用に供するためのものを除く。）に入れ、かつ、包装して、譲渡し、又は提供する者は、その容器に名称等を表示しなければならない。",
          "is_correct": true
        },
        {
          "key": "E",
          "text": "名称等を表示すべき有害物を二つ以上含有する混合物を容器（一般消費者の生活の用に供するためのものを除く。）に入れ、又は包装して、譲渡し、又は提供する者は、その容器又は包装に当該有害物の成分及び含有量を表示しなければならない。",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 安衛法第57条 / 安衛則第33条　選択肢別: A:誤り。安衛令第16条第２項により、ベンゼンを含有するゴムのりで、その含有するベンゼンの容量が当該ゴムのりの溶剤（希釈剤を含む。）の５パーセントを超えるものを製造しようとする者は、あらかじめ、都道府県労働局長の許可を受けなければならない。 譲渡等が禁止されているので、他の都道府県にその化学物質が移動するおそれがないことから、都道府県労働局長の許可でよい（都道府県労働局長が知っていればよい）のである。 / B:誤り。安衛法第 56 条（安衛令第 17 条）により、ベリリウムの化合物を製造しようとする者は、あらかじめ、厚生労働大臣の許可を受けなければならない。 製造許可物質（第１類特定化学物質）は、譲渡されて全国的に移動する可能性があるので、厚生労働大臣の許可が必要となるのである。 / C:誤り。安衛法第 57 条の４第１項但書（第三号）により、新規化学物質を試験研究のために製造しようとする者は、当該新規化学物質の有害性の調査を行う必要はない。 法制定のとき、試験研究のために製造されるものについて、いちいち有害性を調査していては試験研究活動を阻害すると考えられたのである。もちろん、その背景には、試験研究のために化学物質を取り扱う者は、化学物質の有害性とその取扱い方について、一定の知識があるだろうと考えられた＝現実にはそうでもないが＝ことも理由の一つである。 / D:正しい。安衛法第 57 条第１項により、名称等を表やすべき有害物を容器（一般消費者の生活の用に供するためのものを除く。）に入れ、かつ、包装して、譲渡し、又は提供する者は、その容器に名称等を表示しなければならない。 容器に入れてさらに包装する場合、内側の容器の方に表示をする。これは、包装をはがされて容器の状態で事業場で用いられるときに、包装ではなく容器に表示がないと、それを扱う労働者が表示を見ることができないからである。 / E:誤り。安衛法第57条第１項（及び安衛則第33条）により、名称等を表示すべき有害物を二つ以上含有する混合物を容器（一般消費者の生活の用に供するためのものを除く。）に入れ、又は包装して、譲渡し、又は提供する場合であっても、その容器又は包装に当該有害物の成分及び含有量を表示しなければならないとはされてない。 表示の制度が始まった当初は、表示対象物質はあまり多くなかったため成分の表示を義務付けていた。その後、その対象をすべての文書交付（SDS）義務の対象物質まで拡げたときに、すべての成分を表示することは数が多くなりすぎて現実的ではないとして、義務が外れたのである（※）。 ※ その時点では、通達で主要な成分などは表示することが望ましいとしていたのだが、自律的管理のための法令改正時に対象となる化学物質数が 2,900 種類まで増えることとなったため、通達の該当部分も削除されている。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2023-04",
      "stem": "安全衛生教育に関する次の記述のうち、労働安全衛生法令上、誤っているものはどれか。 ただし、特別教育とは、危険又は有害な業務で、厚生労働省令で定めるものに労働者を就かせるときに行う当該業務に関する安全又は衛生のための特別の教育をいうものとする。",
      "choices": [
        {
          "key": "A",
          "text": "事業者が労働者を雇い入れ、又は労働者の作業内容を変更したときに行う教育の事項には、事故時等における応急措置及び退避に関することが含まれる。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "職長教育には、作業方法の決定及び労働者の配置に関すること、労働者に対する指導又は監督の方法に関することのほか、労働災害を防止するため必要な事項として、労働災害防止についての関心の保持及び労働者の創意工夫を引き出す方法が含まれる。",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "高圧室内作業に係る業務は特別教育の対象であるが、再圧室を操作する業務は特別教育の対象ではない。",
          "is_correct": true
        },
        {
          "key": "D",
          "text": "強烈な騒音を発する作業に係る業務や重量物を取り扱う作業に係る業務は、特別教育の対象ではない。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "事業者は、事業場における安全衛生の水準の向上を図るため、危険又は有害な業務に現に就いている者に対し、その業務に関する安全又は衛生のための教育を行うように努めなければならない。",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 安衛則第35条 / 安衛法第60条 / 安衛則第40条 / 安衛則第36条　選択肢別: A:正しい。事業者が労働者を雇い入れ、又は労働者の作業内容を変更したときに行う教育の事項には、安衛則第35条（第七号）により事故時等における応急措置及び退避に関することが含まれる。 / B:正しい。安衛法第60条には、職長教育の項目として、「作業方法の決定及び労働者の配置に関すること」及び「労働者に対する指導又は監督の方法に関すること」が定められている。また、安衛則第40条第２項には、労働災害を防止するため必要な事項として、「労働災害防止についての関心の保持及び労働者の創意工夫を引き出す方法」が明示されている。 / C:誤り。安衛則第36条（第二十四号）に「再圧室を操作する業務」が定められている。なお、「高圧室内作業に係る業務」が特別教育の対象であることは正しい。 / D:正しい。安衛則第 36 条には「強烈な騒音を発する作業に係る業務や重量物を取り扱う作業に係る業務」は、定められていない。 なお、本肢に示された２つの業務は、500人以上の労働者を従事させる場合に、産業医を専属とする必要があるものである。 / E:正しい。安衛法第 60 条の２により、事業者は、事業場における安全衛生の水準の向上を図るため、危険又は有害な業務に現に就いている者に対し、その業務に関する安全又は衛生のための教育を行うように努めなければならない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2023-05",
      "stem": "労働安全衛生法令に基づき作業環境測定を行わなければならない作業場及び測定事項、実施頻度又は測定時期並びに測定を実施すべき者に関する下表イ～ホの組合せについて、労働安全衛生法令上、正しいもののみを全て挙げたものは（１）～（５）のうちどれか。 ただし、ロ及びハについては、化学物質管理の水準が一定以上の事業場におる関係規定の適用除外はないものとする。 作業場及び測定事項\t実施頻度又 は測定時期\t測定を実施すべき者 イ\t放射線業務を行う作業場のうち管理区域に該当する部分における外部放射線による線量当量率又は線量当量\t１か月以内ごとに１回\t作業環境測定士 ロ\t常時特定粉じん作業が行われる屋内作業場における空気中の粉じんの濃度\t６か月以内ごとに１回\t作業環境測定士 ハ\t鉛ライニングの業務を行う屋内作業場における空気中の鉛の濃度\t６か月以内ごとに１回\t作業環境測定士 ニ\t酸素欠乏危険場所において作業を行う場合の当該作業場における空気中の酸素の濃度\tその日の作業を開始する前\t酸素欠乏危険作業特別教育を受講した者 ホ\t中央管理方式の空気調和設備を設けている建築物の室で、事務所の用に供されるものにおける一酸化炭素及び二酸化炭素の含有率\t２か月以内ごとに１回\t測定実施者の要件に関する規定なし",
      "choices": [
        {
          "key": "A",
          "text": "イ   ロ   ニ",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "イ   ハ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "イ   ホ",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "ロ   ハ   ニ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ロ   ホ",
          "is_correct": true
        }
      ],
      "explanation": "根拠: 安衛法第65条 / 作環測法(以下「法」という。)第2条 / 安衛法施行令第21条 / 安衛令(以下「令」という。)第1条　選択肢別: A:誤り。放射線業務を行う作業場のうち管理区域に該当する部分は、作業環境測定基則第１条で指定されておらず、指定作業場ではない。従って、作業環境測定士によることを要しない。 なお、本肢の作業場における外部放射線による線量当量率又は線量当量の測定は、電離則第 54 条の規定により、１月以内ごとに１回測定すべきことは正しい。 / B:正しい。常時特定粉じん作業が行われる屋内作業場における空気中の粉じんの濃度の測定は、粉じん則第 26 条第１項により６月以内ごとに１回実施する必要がある。また、作業環境測定令第１条第一号により、指定作業場となる。 / C:誤り。鉛ライニングの業務を行う屋内作業場における空気中の鉛の濃度は、鉛中毒予防規則第52条第１項により、１年以内ごとに１回である。また、作業環境測定令第１条第一号により、指定作業場となる。 / D:誤り。酸素欠乏危険場所において作業を行う場合の当該作業場における空気中の酸素の濃度を測定するときに、空気中の酸素の濃度の測定を酸素欠乏危険作業特別教育を受講した者が行わなければならないとする規定はない。その日の作業を開始する前に、作業を行う場所の空気中の酸素の濃度を測定しなければならないことは正しい。 なお、酸欠則第 11 条第２項第二号により、酸素欠乏危険作業主任者に、その日の作業を開始する前などに作業を行う場所の空気中の酸素の濃度を測定させなければならない。 / E:正しい。事務所則第７条第１項により、中央管理方式の空気調和設備を設けている建築物の室で、事務所の用に供されるものにおける一酸化炭素及び二酸化炭素の含有率の測定は２月以内ごとに行わなければならない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2023-06",
      "stem": "労働安全衛生法令に基づく健康診断のうち、医師による健康診断に関する次の記述について、労働安全衛生法令上、誤っているものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "事業者は、健康診断の結果（当該健康診断の項目に異常の所見があると診断された労働者に係るものに限る。）に基づき、当該労働者の健康を保持するために必要な措置について、医師の意見を聴かなければならない。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "事業者は、健康診断の結果に基づく医師の意見を勘案し、その必要があると認めるときは、労働者の実情を考慮して、就業場所の変更等の措置を講ずるほか、当該医師の意見の衛生委員会若しくは安全衛生委員会又は労働時間等設定改善委員会への報告その他の適切な措置を講じなければならない。",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "事業者は、法令に基づき選任した産業医に、健康診断の実施及びその結果に基づく労働者の健康を保持するための措置に関することについて、事業者又は総括安全衛生管理者に対して意見を述べる権限を与えなければならない。",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "事業者は、常時使用する労働者に対して１年以内ごとに１回、定期に行う健康診断について、厚生労働大臣が定める基準に基づき、医師が必要でないと認めるときは、既往歴及び業務歴の調査並びに身長、体重、腹囲、視力及び聴力の検査を省略することができる。",
          "is_correct": true
        },
        {
          "key": "E",
          "text": "事業者は、重量物の取扱い等重激な業務に常時従事する労働者に対して、当該業務への配置替えの際及び６か月以内ごとに１回、定期に、健康診断を行わなければならない。",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 安衛則第44条　選択肢別: A:正しい。安衛法第 66 条の４により、事業者は、健康診断の結果（当該健康診断の項目に異常の所見があると診断された労働者に係るものに限る。）に基づき、当該労働者の健康を保持するために必要な措置について、医師の意見を聴かなければならない。 条文のままのいわゆる条文問題である。 / B:正しい。安衛法第 66 条の５により、事業者は、健康診断の結果に基づく医師の意見を勘案し、その必要があると認めるときは、労働者の実情を考慮して、就業場所の変更等の措置を講ずるほか、当該医師の意見の衛生委員会若しくは安全衛生委員会又は労働時間等設定改善委員会への報告その他の適切な措置を講じなければならない。 / C:正しい。安衛則第 14 条の４第１項により、事業者は、法令に基づき選任した産業医に、健康診断の実施及びその結果に基づく労働者の健康を保持するための措置に関することについて、事業者又は総括安全衛生管理者に対して意見を述べる権限を与えなければならない。 / D:誤り。健康診断の項目の省略について定める安衛則第44条第２項に、「既往歴及び業務歴の調査」は含まれない。そもそも定期健康診断は、たんなる生活習慣病の検査ではないのである。仕事との関連において健康状況を把握することが目的なのだ。「既往歴及び業務歴の調査」を省略してしまったらなんのための健康診断なのかということになるし、省略するメリットもほとんどないだろう。 また、問題文にもあるように、医師の自由な判断で省略できるわけではなく、厚生労働大臣の定める基準によらなければならない。 安衛則第 44 条第２項の文言によれば、厚生労働大臣が定める基準に含まれないものは省略できないこととなる。そのため、安衛則第 44 条第１項第三号の「身長、体重、腹囲、視力及び聴力の検査」は法令ではすべて省略可能なはずだが、体重、視力及び聴力の検査は省略できないこととなる。 ※ 「労働安全衛生規則第四十四条第二項の規定に基づき厚生労働大臣が定める基準」は、「労働衛生関係法令」の試験範囲に含まれない（試験範囲は「関係法令」であるが、告示は法令に含まれない。）が、「労働衛生一般」の出題範囲には含まれるので参考までに示した。 なお、平成30年に、省略できる項目が一部変更になっている。 / E:正しい。安衛則第 45 条（同規則第 13 条第１項第三号のト）により、事業者は、重量物の取扱い等重激な業務に常時従事する労働者に対して、当該業務への配置替えの際及び６か月以内ごとに１回、定期に、健康診断を行わなければならない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2023-07",
      "stem": "労働安全衛生法に基づく監督等に関する次のイ～ニの記述について、労働安全衛生法令上、正しいもののみを全て挙げたものは（１）～（５）のうちどれか。 イ 厚生労働大臣、都道府県労働局長又は労働基準監督署長は、労働安全コンサルタント及び労働衛生コンサルタントに対し、出頭を命ずることができるが、この場合は、出頭を命ずる理由及び聴取しようとする事項を通知するものとする。 ロ 事業者は、労働安全衛生法及びこれに基づく命令の要旨を常時各作業場の見やすい場所に掲示し、又は備え付けること、書面を労働者に交付することその他の所定の方法により、労働者に周知させなければならない。 ハ 労働安全コンサルタント及び労働衛生コンサルタントは、依頼者の氏名（法人にあっては、その名称）及び住所、依頼を受けた年月日等所定の事項を記載した帳簿を備え、これを記載の日から５年間保存しなければならない。 ニ 厚生労働大臣は、労働者がさらされる化学物質等又は労働者の従事する作業と労働者の疾病との相関関係を把握するため必要があると認めるときは、疫学調査その他の調査を行うことができる。",
      "choices": [
        {
          "key": "A",
          "text": "イ  ロ  ニ",
          "is_correct": true
        },
        {
          "key": "B",
          "text": "イ  ハ  ニ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "イ  ハ",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "ロ  ハ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ロ  ニ",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 安衛法第100条 / 安衛法第101条 / 安衛法第108条　選択肢別: A:正しい。安衛法第100条により、厚生労働大臣、都道府県労働局長又は労働基準監督署長は、労働安全コンサルタント及び労働衛生コンサルタントに対し、出頭を命ずることができる。この場合、コンサルタント則第21条（第二号）により、出頭を命ずる理由及び聴取しようとする事項を通知するものとするとされている。 / B:正しい。安衛法第101条第１項事業者は、労働安全衛生法及びこれに基づく命令の要旨を常時各作業場の見やすい場所に掲示し、又は備え付けること、書面を労働者に交付することその他の所定の方法により、労働者に周知させなければならない。 / C:誤り。安衛法第 103 条第３項及びコンサルタント則第 22 条により、労働安全コンサルタント及び労働衛生コンサルタントは、依頼者の氏名（法人にあっては、その名称）及び住所、依頼を受けた年月日等所定の事項を記載した帳簿を備え、これを記載の日から３年間保存しなければならない。５年ではない。 / D:正しい。安衛法第108条の２により、厚生労働大臣は、労働者がさらされる化学物質等又は労働者の従事する作業と労働者の疾病との相関関係を把握するため必要があると認めるときは、疫学調査その他の調査を行うことができる。 ※ 森山誠也「労働安全衛生法の改正に向けた法学的視点からの調査研究 分担研究報告書 労働安全衛生法第 106 条から第 108 条の２までの逐条解説」（P2325）（三柴丈典他「労働安全衛生法の改正に向けた法学的視点からの調査研究」（2022年）所収）",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2023-08",
      "stem": "労働安全衛生規則の衛生基準に関する次の記述のうち、誤っているものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "事業者は、強烈な騒音を発する屋内作業場における業務に労働者を従事させるときは、当該作業場が強烈な騒音を発する場所であることを、見やすい箇所に標識によつて明示する等の措置を講ずるとともに、耳栓その他の保護具を備えなければならない。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "事業者は、著しく多湿な場所で労働者を従事させるときは、関係者以外の者が立ち入ることを禁止する旨を見やすい箇所に表示することその他の方法により、立入りを禁止しなければならない。",
          "is_correct": true
        },
        {
          "key": "C",
          "text": "事業者は、多量の発汗を伴う作業場においては、屋内又は屋外にかかわらず、労働者に与えるために、塩及び飲料水を備えなければならない。",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "事業者は、有害物による汚染のおそれがある床及び周壁を、不浸透性の材料で塗装し、かつ、排水に便利な構造としなければならず、また、必要に応じ、洗浄しなければならない。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "事業者は、身体又は被服を汚染するおそれのある業務に労働者を従事させるときは、洗眼、洗身若しくはうがいの設備、更衣設備又は洗濯のための設備を設けなければならない。",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 安衛則第583条 / 安衛則第585条 / 安衛則第587条　選択肢別: A:正しい。強烈な騒音を発する屋内作業場における業務に労働者を従事させるときは、安衛則第583条の２により、当該作業場が強烈な騒音を発する場所であることを、見やすい箇所に標識によって明示する等の措置を講ずる必要がある。また、同規則第595条第１項により、耳栓その他の保護具を備えなければならない。 なお、本肢に示されていることが騒音による労働災害防止に効果があることは分かるだろう。だとすれば、仮に、これが誤りの肢だとすると、労働災害防止のために効果のある措置が安衛則に定められていないことになる。そのような問題を厚生労働省の所轄する国家試験で出題するわけがないのである。 / B:誤り。安衛則第585条その他の立入禁止に関する規定は、著しく多湿な場所は含まれていない。常識的に考えても、たんに多湿なだけの場所について、立入禁止までする必要はないだろう。そんなことをすれば、宿泊業の事業者は、サウナ風呂も無関係な従業員の立入を禁止しなければならなくなる。 なお、安衛則第587条は「多量の蒸気を使用する金属又は非金属の洗浄又はめつきの業務を行なう屋内作業場」について作業環境測定を義務付けており、同規則第 606 条は「暑熱、寒冷又は多湿の屋内作業場で、有害のおそれがあるものについては、冷房、暖房、通風等適当な温湿度調節の措置を講じなければならない」としている。多湿な環境を是認しているわけではない。 / C:正しい。安衛則第 617 条は、屋内又は屋外の区別をしていない。事業者は、多量の発汗を伴う作業場においては、屋内又は屋外にかかわらず、労働者に与えるために、塩及び飲料水を備えなければならない。 本肢のような措置を屋外と屋内で区別する合理的な理由はないだろう。屋内で汗をかこうが、屋外で汗をかこうが、対策の必要性は同じである。 / D:正しい。有害物による汚染のおそれがある床及び周壁は、安衛則第 623 条により、不浸透性の材料で塗装し、かつ、排水に便利な構造としなければならない。また、同規則第622条により、必要に応じ、洗浄しなければならない。 本肢は、疑わしい要素が見当たらない（※）。すなわち、仮に本肢が誤りの肢だとすると、全くの架空の規定だということになる。しかし、出題者の側になってみると、労働安全衛生法以外の法令でそのような規定を定めている可能性が否定しきれないので、全くの架空の規定を出題する問題は作りにくいのである。 ※ せいぜい「不浸透性の材料で塗装し」が、正しくは「不浸透性の材料で造り」ではないかという疑いがある程度だろう。しかし、「不浸透性の材料で造り」が正しいとすると、事業者が一般の倉庫に有害物を持ち込もうとすると、場合によっては床及び周壁を取り換えなければならなくなる。そこまで義務付ける必要性は低いと気付く必要がある。 このような疑わしい要素が見当たらない肢は、正しい肢である可能性が高い。 / E:正しい。安衛則第 625 条第１項により、身体又は被服を汚染するおそれのある業務に労働者を従事させるときは、洗眼、洗身若しくはうがいの設備、更衣設備又は洗濯のための設備を設けなければならない。 ここで、「若しくは」「又は」となっているのが怪しいと思うかもしれない。これは、必ずしもすべてを備える必要がない場合があるので、「若しくは」「又は」となっているのである。いずれかひとつを備えればよいという趣旨の規定ではない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2023-09",
      "stem": "有機溶剤等の取扱いに関する次のイ～ホの記述について、労働安全衛生法令上、誤っているもののみを全て挙げたものは（１）～（５）のうちどれか。 ただし、有機溶剤中毒予防規則による適用の除外及び設備の特例はなく、イの事業者は、労働安全衛生法に基づき労働基準監督署長への機械等の設置の届出の必要がないとの所轄労働基準監督署長の認定を受けていないものとする。 また、特別教育とは、危険又は有害な業務で、厚生労働省令で定めるものに労働者を就かせるときに行う当該業務に関する安全又は衛生のための特別の教育をいうものとする。 イ 事業者は、有機溶剤中毒予防規則に基づき設置が必要な固定式の全体換気装置を設置しようとするときは、その計画を当該工事の開始の日の30日前までに所轄労働基準監督署長に届け出なければならない。 ロ 事業者は、タンク等の内部において第二種有機溶剤等を用いて行う有機溶剤業務に常時従事する労働者に対し、６か月以内ごとに１回、定期に、所定の項目について医師による健康診断を行わなければならない。 ハ 事業者は、屋内作業場等において第一種有機溶剤等を用いて行う有機溶剤業務に労働者を常時従事させるときは、当該労働者に対し、特別教育を行わなければならない。 ニ 事業者は、屋内作業場等において第二種有機溶剤等を用いて行う有機溶剤業務に労働者を従事させるときは、当該有機溶剤業務に係る有機溶剤等の区分を色分け及び色分け以外の方法により、見やすい場所に表示し、色分けによる表示は黄色としなければならない。 ホ 事業者は、有機溶剤等を屋内に貯蔵するときは、その貯蔵場所に、貯蔵に関係する者以外の者がその貯蔵場所に立ち入ることを防ぐ設備を設けるとともに、有機溶剤の蒸気が屋外に漏れ出ないよう、その貯蔵場所を密閉構造としなければならない。",
      "choices": [
        {
          "key": "A",
          "text": "イ  ロ  ハ",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "イ  ホ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "ロ  ニ",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "ハ  ニ  ホ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ハ  ホ",
          "is_correct": true
        }
      ],
      "explanation": "根拠: 有機則第29条 / 有機則第25条 / 有機則第5条 / 特化則第38条 / 有機則第1条　選択肢別: A:正しい。安衛法第 88 条第１項及び安衛則第 85 条（別表第７第十三号）により、事業者は、有機溶剤中毒予防規則に基づき設置が必要な固定式の全体換気装置を設置しようとするときは、その計画を当該工事の開始の日の 30 日前までに所轄労働基準監督署長に届け出なければならない。 / B:正しい。安衛法第 66 条第２項、安衛令第 22 条第１項（第六号）及び有機則第 29 条により、タンク等の内部において第二種有機溶剤等を用いて行う有機溶剤業務に常時従事する労働者に対し、６か月以内ごとに１回、定期に、所定の項目について医師による健康診断を行わなければならない。 なお、安衛令第 22 条第１項第六号の「別表第六の二に掲げる有機溶剤」は、第１種、第２種及び第３種有機溶剤をすべて含んでいる。また、有機則第29条第１項の「屋内作業場等」にはタンクの内部を含んでいる（同規則第２条第一号の定義参照）。 / C:誤り。特化則、有機則関係で「特別教育」とあったら、誤りだと覚えておく。特別教育が必要な業務は安衛則第 36 条に定められているが、有機溶剤を取り扱い業務は定められていない。 / D:正しい。有機則第25条により、屋内作業場等において第二種有機溶剤等を用いて行う有機溶剤業務に労働者を従事させるときは、当該有機溶剤業務に係る有機溶剤等の区分を色分け及び色分け以外の方法により、見やすい場所に表示し、色分けによる表示は黄色としなければならない。 / E:誤り。有機溶剤の貯蔵場所を密閉構造としたら、かえってそこに入る労働者の健康影響を害することになりかねない。有機則第 35 条により、有機溶剤等を屋内に貯蔵するときは、その貯蔵場所に、有機溶剤の蒸気を屋外に排出する設備を設けなければならない。なお、貯蔵に関係する者以外の者がその貯蔵場所に立ち入ることを防ぐ設備を設けることは正しい。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2023-10",
      "stem": "次の特定化学物質のうち、特定化学物質障害予防規則における特別管理物質でないものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "五酸化バナジウム",
          "is_correct": true
        },
        {
          "key": "B",
          "text": "スチレン",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "トリクロロエチレン",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "ナフタレン",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ホルムアルデヒド",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 特化則第38条",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2023-11",
      "stem": "電離放射線障害を防止するため事業者が講ずべき措置に関する次のイ～ニの記述について、電離放射線障害防止規則上、正しいものの組合せは（１）～（５）のうちどれか。 ただし、放射線業務従事者は、緊急作業には従事しないものとし、また、被ばく限度に関する適用除外はないものとする。 イ 外部放射線による実効線量と空気中の放射性物質による実効線量との合計が３か月間につき 1.3 ミリシーベルトを超えるおそれのある区域は、管理区域として標識により明示しなければならない。 ロ 放射線業務従事者の眼の水晶体に受ける等価線量が、５年間につき 100 ミリシーベルト及び１年間につき 50 ミリシーベルトを超えないようにしなければならない。 ハ 管理区域内において受ける１日における外部被ばくによる線量が１センチメートル線量当量について 0.1 ミリシーベルトを超えるおそれある労働者については、外部被ばくによる線量の測定の結果を毎日確認しなければならない。 ニ 放射線業務従事者の皮膚に受ける等価線量が、１年間につき 150 ミリシーベルトを超えないようにしなければならない。",
      "choices": [
        {
          "key": "A",
          "text": "イ   ロ",
          "is_correct": true
        },
        {
          "key": "B",
          "text": "イ   ハ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "イ   ニ",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "ロ   ハ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ハ   ニ",
          "is_correct": false
        }
      ],
      "explanation": "選択肢別: A:正しい。電離則第３条第１項（第一号）により、外部放射線による実効線量と空気中の放射性物質による実効線量との合計が３か月間につき1.3ミリシーベルトを超えるおそれのある区域は、管理区域として標識により明示しなければならない。 / B:正しい。電離則第５条第１項により、放射線業務従事者の眼の水晶体に受ける等価線量が、５年間につき 100 ミリシーベルト及び１年間につき 50 ミリシーベルトを超えないようにしなければならない。 / C:誤り。電離則第９条第１項は、１日における外部被ばくによる線量が１センチメートル線量当量について１ミリシーベルトを超えるおそれある労働者については、外部被ばくによる線量の測定の結果を毎日確認しなければならないとしている。0.1 ミリシーベルトではない。 / D:誤り。電離則第５条第１項は、放射線業務従事者の皮膚に受ける等価線量が、１年間につき 500 ミリシーベルトを超えないようにしなければならないとしている。150 ミリシーベルトではない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2023-12",
      "stem": "酸素欠乏症等の防止に関する次の記述のうち、酸素欠乏症等防止規則上、誤っているものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "硫化水素中毒とは、硫化水素の濃度が100万分の10を超える空気を吸入すにより生ずる症状が認められる状態をいう。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "冷蔵室、冷凍室等密閉して使用する施設の内部の作業に労働者を従事させる場合は、当該施設の出入口の扉が内部から容易に開くことができる構造のものである場合又は施設の内部に通報装置若しくは警報装置が設けられている場合を除き、労働者が作業に従事する間、出入口の扉が締まらないような措置を講じなければならない。",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "第二種酸素欠乏危険作業については、酸素欠乏危険作業主任者技能講習を修了した者のうちから、酸素欠乏危険作業主任者を選任しなければならない。",
          "is_correct": true
        },
        {
          "key": "D",
          "text": "酸素欠乏危険作業に労働者を従事させる場合に、当該作業を行う場所の空気中の酸素の濃度を18パーセント以上に保つように換気を行うときは、純酸素を使用してはならない。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "酸素欠乏危険作業に労働者を従事させるときは、常時作業の状況を監視し、異常があったときに直ちにその旨を酸素欠乏危険作業主任者及びその他の関係者に通報する者を置く等異常を早期に把握するために必要な措置を講じなければならない。",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 酸欠則第2条 / 酸欠則第11条 / 酸欠則第5条 / 安衛則第328条　選択肢別: A:正しい。酸欠則第２条第四号の定義によれば、硫化水素中毒とは、硫化水素の濃度が100万分の10を超える空気を吸入すにより生ずる症状が認められる状態をいうとされている。 / B:正しい。酸欠則第 20 条第１項により、冷蔵室、冷凍室等密閉して使用する施設の内部の作業に労働者を従事させる場合は、当該施設の出入口の扉が内部から容易に開くことができる構造のものである場合又は施設の内部に通報装置若しくは警報装置が設けられている場合を除き、労働者が作業に従事する間、出入口の扉が締まらないような措置を講じなければならない。 / C:誤り。酸欠則第11条第１項により、第二種酸素欠乏危険作業については、酸素欠乏・硫化水素危険作業主任者技能講習を修了した者のうちから、酸素欠乏危険作業主任者を選任しなければならない。酸素欠乏危険作業主任者技能講習ではない。 / D:正しい。酸欠則第５条第３項により、酸素欠乏危険作業に労働者を従事させる場合に、当該作業を行う場所の空気中の酸素の濃度を18パーセント以上に保つように換気を行うときは、純酸素を使用してはならない。 純粋な酸素の中では可燃物が極めて燃焼しやすくなるため、酸素は危険なガスなのである。むしろ、安衛則第328条の４では、作業場所に酸素が流入しないような措置を取ることが義務付けられている。。 / E:正しい。酸欠則第 13 条第１項により、酸素欠乏危険作業に労働者を従事させるときは、常時作業の状況を監視し、異常があったときに直ちにその旨を酸素欠乏危険作業主任者及びその他の関係者に通報する者を置く等異常を早期に把握するために必要な措置を講じなければならない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2023-13",
      "stem": "事務所の衛生基準について事業者が講ずべき措置に関する次のイ～ニの記述について、事務所衛生基準規則上、正しいものの組合せは（１）～（５）のうちどれか。 イ 燃焼器具（発熱量が著しく少ないものを除く。）を使用するときは、１か月以内ごとに１回、当該器具の異常の有無を点検しなければならない。 ロ 労働者を常時就業させる室の作業面の照度は、感光材料の取扱い等特殊な作業を行う室を除き、一般的な事務作業の場合、300ルクス以上になるようにしなければならない。 ハ 労働者を常時就業させる室の気積を、設備の占める容積及び床面から３メートルを超える高さにある空間を除き、労働者１人について、10立方メートル以上としなければならない。 ニ ねずみ、昆虫等の発生場所、生息場所及び侵入経路並びにねずみ、昆虫等による被害の状況について、６か月以内ごとに１回、定期に、統一的に調査を実施し、当該調査の結果に基づき、ねずみ、昆虫等の発生を防止するため必要な措置を講じなければならない。",
      "choices": [
        {
          "key": "A",
          "text": "イ   ロ",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "イ   ハ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "ロ   ニ",
          "is_correct": true
        },
        {
          "key": "D",
          "text": "ロ   ハ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ハ   ニ",
          "is_correct": false
        }
      ],
      "explanation": "選択肢別: A:誤り。事務所則第６条第２項により、燃焼器具（発熱量が著しく少ないものを除く。）を使用するときは、毎日、当該器具の異常の有無を点検しなければならない。 不完全燃焼を防止する目的であれば、１月に１度ではあまりにも間隔が長すぎるし、それほど時間のかかる点検でもない。１月に１度は不自然だと気付かなければならない。 / B:正しい。事務所則第 10 条第１項。なお、安衛則の照度基準とは異なることに留意すること。 / C:誤り。事務所則第２条により、労働者を常時就業させる室の気積を、設備の占める容積及び床面から４メートルを超える高さにある空間を除き、労働者１人について、10 立方メートル以上としなければならない。 / D:正しい。事務所則第 15 条（第二号）。ねずみ、昆虫等の発生場所、生息場所及び侵入経路並びにねずみ、昆虫等による被害の状況について、６か月以内ごとに１回、定期に、統一的に調査を実施し、当該調査の結果に基づき、ねずみ、昆虫等の発生を防止するため必要な措置を講じなければならない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2023-14",
      "stem": "石綿等が使用されている解体等対象建築物等の解体等の作業（以下「石綿使用建築物等解体等作業」という。）を行うときに事業者が講じた措置に関する次の記述のうち、労働安全衛生法令上、違反となるものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "解体等対象建築物の改修工事において、当該工事の請負代金の額が100万円未満であったため、事前調査（当該解体等対象建築物に係る石綿等の使用の有無の調査をいう。）の結果を所轄労働基準監督署長に報告しなかった。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "解体等対象建築物の解体工事において、当該解体等対象建築物に吹き付けられている石綿等（石綿等が使用されている仕上げ用塗り材を除く。）の除去の作業を行う仕事について、当該工事に係る部分の床面積の合計が80平方メートル未満であったため、当該仕事に係る計画を所轄労働基準監督署長に届け出なかった。",
          "is_correct": true
        },
        {
          "key": "C",
          "text": "成形された材料であって石綿等が使用されているもの（石綿含有保温材を除く。）を建築物から除去する作業において、切断、破砕等を行わずに除去することが技術上困難であったため、当該作業を行う作業場所を、当該作業以外の作業を行う作業場所からビニールシート等で隔離し、当該作業中は、当該材料を常時湿潤な状態に保つ措置を講じた上で、切断、破砕等による方法により、当該作業を実施した。",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "石綿等を取り扱う作業場の見やすい箇所に、石綿作業主任者の氏名及びその者に行わせる事項を掲示したが、当該作業場で作業を行う者の氏名は掲示しなかった。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "法令に基づき定めた作業計画に従って石綿使用建築物等解体作業を行わせたことについて、写真その他実施状況を確認できる方法により記録を作成するとともに、当該石綿使用建築物等解体等作業に従事した労働者の氏名及び当該石綿使用建築物等解体作業に従事した期間等所定の事項を記録し、これらを等作業を当該石綿使用建築物等解体作業を終了した日から３年間保存した後、廃棄した。",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 石綿則第3条 / 石綿則第4条 / 石綿則第5条 / 石綿則第6条 / 石綿則第34条　選択肢別: A:違反とはならない。本肢の「事前調査（当該解体等対象建築物に係る石綿等の使用の有無の調査をいう。）の結果」とは、石綿則第３条第７項第八号を指すものと思われる。これは、石綿則第４条の２第１項により所轄労働基準監督署長に報告しなければならない。 しかし、石綿則第４条の２第１項（第二号）は、建築物の改修工事について、カッコ書きで工事の請負代金の額が100万円未満のものを除いている。なお、本肢の工事は、あくまでも建築物の改修工事であって、解体工事ではないことに留意すること。 / B:違反となる。解体等対象建築物等に吹き付けられている石綿等（石綿等が使用されている仕上げ用塗り材を除く。）の除去、封じ込め又は囲い込みの作業の届出について、石綿則第５条第１項（第一号）には、本肢のような除外規定はない。なお、石綿則第４条の２第１項（第一号）の事前調査の報告と混同しないこと。 / C:違反とはならない。石綿則第６条の２第１項但書及び第３項に合致している（※）。なお、本条にいう切断等とは「切断、破砕、穿せん孔、研磨等」をいう。 ※ 石綿則第６条の２第３項の対象は、石綿含有成形品のうち特に石綿等の粉じんが発散しやすいものとして厚生労働大臣が定めるものであるが、本肢は石綿含有成形品について同項の規定に従って切断等を行っているので、違反とはならない。なお、ここにいう厚生労働大臣の定めとは「石綿障害予防規則第六条の二第三項の規定に基づき厚生労働大臣が定める物」（令和２年７月 27 日厚生労働省告示第 279 号）をいう。 / D:違反とはならない。石綿則第34条及びその他の掲示に関する規定は、作業場で作業を行う者の氏名を掲示することは求めていない。 なお、安衛法令で作業を行う者の氏名を掲示させる規定はないと考えてよい。作業を行う者の氏名を掲示しても安全に寄与するとは思えない。 / E:違反とはならない。石綿則第 35 条の２第１項に適合している。 なお、試験に合格した後のコンサルタントの実務においては、事業者に対してこれらの資料を３年で破棄してよいとは言わない方がよい。データは電子データで保存してよいのである。破棄するメリットは何もない。30 年後に民事訴訟を提起されるおそれもある。原則として永年保存とするべきである。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2023-15",
      "stem": "じん肺法及びじん肺法施行規則に関する次のイ～ニの記述について、正しいものの組合せは（１）～（５）のうちどれか。 イ じん肺管理区分が管理１と決定された者に係る続発性気胸は、じん肺法施行規則に規定する合併症の一つであり、当該合併症にかかっている者は、療養を要するものとする。 ロ 事業者は、新たに常時粉じん作業に従事することになった労働者で、当該作業に従事することとなった日前６か月以内にじん肺健康診断を受けて、じん肺管理区分が管理３ロと決定されたものに対しては、その就業の際、じん肺健康診断を行わなくてもよい。 ハ 事業者は、常時粉じん作業に従事させたことのある労働者で、現に粉じん作業以外の作業に常時従事しているもののうち、じん肺管理区分が管理２である労働者については、１年以内ごとに１回、定期的に、じん肺健康診断を行わなければならない。 ニ 事業者は、じん肺管理区分が管理３ロである労働者が現に常時粉じん作業に従事しているときは、当該労働者を粉じん作業以外の作業に常時従事させることとするように努めなければならない。",
      "choices": [
        {
          "key": "A",
          "text": "イ  ロ",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "イ  ハ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "イ  ニ",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "ロ  ハ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ロ  ニ",
          "is_correct": true
        }
      ],
      "explanation": "根拠: じん肺法施行規則第1条 / じん肺法施行規則第9条 / じん肺法第8条 / じん肺法(以下「法」という。)第2条　選択肢別: A:誤り。続発性気胸は、じん肺法施行規則第１条（第五号）に合併症として規定されている。しかし、本肢の場合、じん肺管理区分が管理１と決定された者であるから合併症はあり得ない。なお、じん肺法第 23 条に、合併症にかかっている者は、療養を要するものとされている。 / B:正しい。じん肺法施行規則第９条（第三号）は、新たに常時粉じん作業に従事することになった労働者で、当該作業に従事することとなった日前６か月以内にじん肺健康診断を受けて、じん肺管理区分が管理３ロと決定されたものに対しては、その就業の際のじん肺健康診断を免除している。 / C:誤り。じん肺法第８条第１項（第三号）により、３年以内ごとに１回、定期的に、じん肺健康診断を行わなければならない。 / D:正しい。じん肺法第 21 条第２項により、事業者は、じん肺管理区分が管理３ロである労働者が現に常時粉じん作業に従事しているときは、当該労働者を粉じん作業以外の作業に常時従事させることとするように努めなければならない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2024-01",
      "stem": "常時 300 人の労働者を使用する造船業の事業場における安全衛生管理体制に関する次の文中の Ａ ～ Ｃ に入る語句又は数値の組合せとして、労働安全衛生法令上、正しいものは（１）～（５）のうちどれか。 事業者は、 Ａ を選任し、その者に安全管理者、衛生管理者又は法令の規定により技術的な事項を管理する者の指揮をさせるとともに、所定の業務を統括管理させなければならない。また、 Ａ の選任は、 Ａ を選任すべき事由が発生した日から Ｂ 日以内に行わなければならない。 また、事業者は、安全委員会及び衛生委員会又はこれらに代えて安全衛生委員会を設置しなければならず、衛生委員会又は安全衛生委員会の委員は、 Ｃ のうちから事業者が指名した者を含めて構成しなければならない。 Ａ\t\tＢ\t\tＣ",
      "choices": [
        {
          "key": "A",
          "text": "総括安全衛生管理者\t\t14\t\t衛生管理者",
          "is_correct": true
        },
        {
          "key": "B",
          "text": "総括安全衛生管理者\t\t14\t\t作業環境測定士",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "総括安全衛生管理者\t\t30\t\t作業環境測定士",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "統括安全衛生責任者\t\t14\t\t作業環境測定士",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "統括安全衛生責任者\t\t30\t\t衛生管理者",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 安衛法第15条 / 安衛則第2条 / 安衛法(以下「法」という。)第10条",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2024-02",
      "stem": "次のイ～ホに掲げる機械等のうち、労働安全衛生法令上、厚生労働大臣が定める規格又は安全装置を具備しなければ、譲渡し、貸与し、又は設置してはならない機械等に該当するもののみを全て挙げたものは（１）～（５）のうちどれか。 イ アンモニア用防毒マスク ロ 硫化水素用防毒マスク ハ 空気呼吸器 ニ 潜水器 ホ エ業用のガンマ線照射装置",
      "choices": [
        {
          "key": "A",
          "text": "イ  ロ",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "イ  ハ  ニ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "イ  ニ  ホ",
          "is_correct": true
        },
        {
          "key": "D",
          "text": "ロ  ニ  ホ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ハ  ホ",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 安衛則第26条　選択肢別: A:対象となる（※）。 / B:対象とならない（※）。 ※ 安衛法別表第２第９号に「防毒マスク」が掲げられているので、「防毒マスク」はすべて「厚生労働大臣が定める規格又は安全装置を具備すべき機械等」になるように思えるが、安衛令第13条第５項が、安衛法別表第２そのものを限定するという、非常に分かりにくい規定となっている。 そして、安衛令第 13 条第５項は、安衛法別表第２第９号に掲げる「防毒マスク」は、「ハロゲンガス用又は有機ガス用防毒マスクその他厚生労働省令で定めるもの」に限られるとしている。そしてこの規定を受けて、安衛則第26条は、「その他厚生労働省令で定めるもの」を一酸化炭素用防毒マスク、アンモニア用防毒マスク及び亜硫酸ガス用防毒マスクと定めている。 従って「厚生労働大臣が定める規格又は安全装置を具備すべき」防毒マスクは以下のものに限定されることとなる。 ① ハロゲンガス用防毒マスク ② 有機ガス用防毒マスク ③ 一酸化炭素用防毒マスク ④ アンモニア用防毒マスク ⑤ 亜硫酸ガス用防毒マスク / C:対象とならない。空気呼吸器は、安衛法別表第二にも、安衛令第 13 条第３項にも定められていない。 / D:対象となる。安衛令第 13 条第３項第二十一号 / E:対象となる。安衛令第 13 条第３項第二十三号。なお、同号のガンマ線照射装置からは、「医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律第２条第４項に規定する医療機器で、厚生労働大臣が定めるもの」は除かれているが、本肢のガンマ線照射装置は工業用のものであるから除かれることはない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2024-03",
      "stem": "労働者に危険又は健康障害を生ずるおそれのある物であって、譲渡し、又は提供する者が、その相手方に対して、文書の交付等の方法により名称、成分及び含有量その他所定の事項を通知しなければならないもの（以下「通知対象物」という。）に関する次のイ～二の記述について、労働安全衛生法令上、正しいもののみを全て挙げたものは（１）～（５）のうちどれか。 ただし、主として一般消費者の生活の用に供される製品として通知対象物を譲渡し、又は提供する場合ではないものとする。また、ロにおいて、有機溶剤とは、労働安全衛生法施行令別表第６の２に掲げる有機溶剤をいうものとする。 イ 通知対象物を譲渡し、又は提供する者は、その相手方に所定の事項を通知する方法として、当該相手方の承諾を得ることなく、文書の交付に代えて、当該事項が記載されたホームページのアドレス及び当該アドレスに係るホームページの閲覧を求める旨の伝達とすることができる。 ロ 通知対象物を譲渡し、又は提供する者は、通知対象物のうち、有機溶剤の成分の含有量の通知を行うときは、重量パーセントの通知を、10 パーセント未満の端数を切り捨てた数値と当該端数を切り上げた数値との範囲をもって行うことができる。 ハ 通知対象物を譲渡し、又は需供する者は、当該通知対象物の人体に及ぼす作用について、直近の確認を行った日から起算して５年以内ごとに１回、最新の科学的知見に基づき、変更を行う必要性の有無を確認し、変更を行う必要があると認めるときは、当該確認をした日から１年以内に、当該事項に変更を行わなければならない。 ニ 通知対象物を製造し、又は取り扱う設備（移動式以外のものに限る。）の改造、修理、清掃等で、当該設備の内部に立ち入る作業に係る仕事の注文者（その仕事を他の者から請け負わないで注文している者に限る。）は、当該通知対象物の危険性及び有害性、当該仕事の作業において注意すべき安全又は衛生に関する事項等所定の事項を記載した文書を作成し、これをその請負人に交付しなければならない。",
      "choices": [
        {
          "key": "A",
          "text": "イ  ロ  ハ  ニ",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "イ  ロ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "イ  ハ  ニ",
          "is_correct": true
        },
        {
          "key": "D",
          "text": "ロ  ニ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ハ",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 安衛則第34条　選択肢別: A:正しい。公布と同時に施行された改正安衛則第 34 条の２の３によれば、通知する方法として、必要事項が記載されたホームページのアドレス及び当該アドレスに係るホームページの閲覧を求める旨の伝達とすることができるとされている。 / B:誤り。（改正された）安衛則第 34 条の２の６第２項は、重量パーセントの通知を 10 パーセント単位で丸めた数値とすることができる対象物を制限しており、有機溶剤などを除いている。 / C:正しい。（改正された）安衛則第 34 条の２の５第２項によれば、通知対象物を譲渡し、又は需供する者は、当該通知対象物の人体に及ぼす作用について、直近の確認を行った日から起算して５年以内ごとに１回、最新の科学的知見に基づき、変更を行う必要性の有無を確認し、変更を行う必要があると認めるときは、その確認をした日から１年以内に、その事項の変更を行わなければならない。 / D:正しい。本肢だけは、化学物質の自律的管理の導入のための法令改正とは無関係であり、2005 年に公布された改正で盛り込まれた条文である。安衛則第 662 条の３及び第 662 条の４により、通知対象物を製造し、又は取り扱う設備（移動式以外のものに限る。）の改造、修理、清掃等で、当該設備の内部に立ち入る作業に係る仕事の注文者（その仕事を他の者から請け負わないで注文している者に限る。）は、その通知対象物の危険性及び有害性、当該仕事の作業において注意すべき安全又は衛生に関する事項等所定の事項を記載した文書を作成し、これをその請負人に交付しなければならない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2024-04",
      "stem": "労働安全衛生法令に基づく健康診断のうち、労働者に対しその業務内容にかかわらず実施する健康診断（以下「一般健康診断」という。）に関する次の記述のうち、労働安全衛生法令上、正しいものはどれか。",
      "choices": [
        {
          "key": "A",
          "text": "常時 50 人以上の労働者を使用する事業者は、一般健康診断を行わなければらないが、常時使用する労働者の数が 50 人未満の場合であっても、事業者は同様の健康診断を実施するよう努めなければならない。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "一般健康診断は、所定の項目について実施しなければならないが、あらかじめ対象労働者の同意を得た場合には一部の項目を省略することができる。",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "事業者は、一般健環診断の結果、特に健康の保持に努める必要があると認められる労働者に対し、医師文は保健師による保健指導を行うよう努めなければならない。",
          "is_correct": true
        },
        {
          "key": "D",
          "text": "事業者は、事業者の指定した医師が行う一般健康診断を受診していない労働者を業務に従事させる場合には、遅滞なく、所轄労働基準監督署長に届け出なければならない。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "事業者は、一般健康診断の結果に基づく医師の意見を勘案し、その必要があると認めるときは、労働者の実情を考慮して、就業場所の変更等の措置を講ずるほか、当該医師の意見の衛生委員会若しくは安全衛生委員会又は当該事業場の労働者の過半数で組織する労働組合への報告その他の適切な措置を講じなければならない。",
          "is_correct": false
        }
      ],
      "explanation": "選択肢別: A:誤り。安衛法第 66 条（安衛則第 44 条）の健康診断は、常時使用する労働者の数によらず義務である。 なお、健康診断の結果の報告は、安衛則第 52 条の規定により、常時 50 人以上の労働者を雇用する事業者にのみ義務付けられている。このことと誤解しないこと。 / B:誤り。このような規定はない。健康診断項目等の省略に関する規定は、安衛則第 44 条第２項から第４項に定められている。しかし、あらかじめ対象労働者の同意を得た場合には一部の項目を省略することができるとはされていない。 労働者の同意を得た場合に健康診断を省略できるという規定を設けると、事業者が労働者に同意を強要するおそれがあり、また同意することを条件に雇用するなどといったことがあり得るので、このような規定は設けていないのである。 これは、近代的市民法の原則である「私的自治の原則」（その一部に契約自由の原則がある）に対する、現代的福祉国家の法理による修正なのである。そもそも、労働法は近代的市民法理への現代的福祉国家の法理からのアンチテーゼとして存在している。 さらに言えば、（個人主義の思想に反するのでやや問題はあるが）労働者の健康の保持は、社会的な利益につながるものであり、労働者本人といえど自由にはできないものなのだと考えることもできよう。 / C:正しい。安衛法第 66 条の７の規定により、事業者は、一般健環診断の結果、特に健康の保持に努める必要があると認められる労働者に対し、医師文は保健師による保健指導を行うよう努めなければならない。 条文のままの問題である。 / D:誤り。このような規定はない。そもそも事業者は安衛法第 66 条第１項の規定により原則として一般の健康診断を実施しなければならず、労働者は同条第５項の規定によりそれを受診しなければならないのである。従って、違法に健康診断を実施していない場合に、これを届け出させるわけがない（※）。 ※ このようなことを義務付けることは、法違反を犯したことを自ら届け出させることになり、黙秘権（憲法第 38 条第１項）を侵害することとなろう。 また、同項但書きに例外規定があるので、違法ではない場合もあり得るが、その場合は健康診断は受けているのであるから、わざわざ所轄の署長に届け出させる必要性はないといってよい。 / E:誤り。安衛法第 66 条の５には、医師又は歯科医師から聴取した意見を「当該事業場の労働者の過半数で組織する労働組合」へ報告せよとはされていない。報告するべきは、衛生委員会、安全衛生委員会又は労働時間等設定改善委員会である。 事業場には、過半数組合のほか少数組合や非組の労働者が存在しているケースもある。統計的な情報ならともかく、少数組合や非組の労働者に関する医師又は歯科医師の意見を、過半数組合に報告させるはずがなかろう。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2024-05",
      "stem": "労働安全衛生法令に基づき事業者が行わなければならない作業環境測定等に関する次のイ～ホの記述について、労働安全衛生法令上、正しいもののみを全て挙げたものは（１）～（５）のうちどれか。 イ 金属アーク溶接等作業を行う屋内作業場について、当該金属アーク溶接等作業に従事する労働者の身体に装着する試料採取機器等を用いて行う測定により、６か月以内ごとに１回、空気中の溶接ヒュームの濃度を測定しなければならない。 ロ 地下室の内部において、吹付けによる第三種有機溶剤等に係る有機溶剤業務に労働者を従事させるときは、当該作業場について、６か月以内ごとに１回、定期に、当該有機溶剤の濃度を測定しなければならない。 ハ 廃棄物の焼却施設に設置された廃棄物焼却炉、集じん機等の設備の保守点検等の業務を行う作業場について、６か月以内ゴとに１回、定期に、当該作業場における空気中のダイオキシン類の濃度を測定しなければならない。 ニ 労働者を常時就業させる室で、事務所衛生基準規則の適用のあるものの建築を行ったときは、当該室におけるホルムアルデヒドの量について、当該建築を完了し、当該室の使用を開始した日以後最初に到来する６月から９月までの期間に１回、測定しなければならない。 ホ 陶磁器、レンガ等を焼成する業務を行う屋内作業場について、１か月以内ごとに１回、定期に、当該屋内作業場における気温、湿度及び輻射熱を測定しなければならない。",
      "choices": [
        {
          "key": "A",
          "text": "イ  ロ  ハ",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "イ  ハ  ニ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "イ  ニ  ホ",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "ロ  ホ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ハ  ニ",
          "is_correct": true
        }
      ],
      "explanation": "選択肢別: A:誤り。溶接ヒュームを製造し又は取扱う作業場は、安衛令第 21 第７号括弧書きにより、安衛法第 65 条第１項の作業環境測定の対象となる作業場から除かれている。 なお、特化則第 38 条の 21 第２項及び第４項によって、金属ヒュームの気中濃度の測定を行わなければならないが、本肢のように「６か月以内ごとに１回」測定しなければならないわけではない。なお、これは安衛法第 65 条の作業環境測定ではない。 / B:誤り。有機則第 28 条により、作業環境測定の義務があるのは、令別表第六の二第一号から第四十七号までに掲げる有機溶剤に係る有機溶剤業務に限られる。そして、同規則第１条の定義から、これは第一種有機溶剤及び第二種有機溶剤のみである。 / C:正しい。安衛則第 592 条の２により、廃棄物の焼却施設に設置された廃棄物焼却炉、集じん機等の設備の保守点検等の業務（同規則第 36 条第三十五号）を行う作業場について、６か月以内ゴとに１回、定期に、当該作業場における空気中のダイオキシン類の濃度を測定しなければならない。 / D:正しい。事務所則第７条の２により、労働者を常時就業させる室で、事務所衛生基準規則の適用のあるものの建築を行ったときは、当該室におけるホルムアルデヒドの量について、当該建築を完了し、当該室の使用を開始した日以後最初に到来する６月から９月までの期間に１回、測定しなければならない。 / E:誤り。安衛則第 607 条により、陶磁器、レンガ等を焼成する業務を行う屋内作業場について、半月以内ごとに１回、定期に、当該屋内作業場における気温、湿度及び輻射熱を測定しなければならない。１か月以内ごとに１回ではない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2024-06",
      "stem": "労働安全衛生法令に基づく免許に関する次のイ～二の記述について、労働安全衛生法令上、正しいもののみを全て挙げたものは（１）～（５）のうちどれか。 イ 事業者は、潜水作業者への送気の調節を行うためのバルブ又はコックを操作する業務については、潜水士免許を受けた者でなければ、就かせてはならない。 ロ 事業者は、医師、歯科医師及び労働衛生コンサルタントについては、第一種衛生管理者免許を受けていない者であっても、衛生管理者として選任することができる。 ハ 満 20 歳に満たない者は、エックス線作業主任者免許を受けることができない。 ニ 高圧室内作業主任者がその職務に従事するときは、高圧室内作業主任者免許証その他その資格を証する書面を携帯していなければならない。",
      "choices": [
        {
          "key": "A",
          "text": "イ  ハ  ニ",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "イ  ニ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "ロ  ハ",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "ロ  ニ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ロ",
          "is_correct": true
        }
      ],
      "explanation": "選択肢別: A:誤り。安衛令第 20 条には、「潜水作業者への送気の調節を行うためのバルブ又はコックを操作する業務」は定められていない。なお、同条第九号は「潜水器を用い、かつ、空気圧縮機若しくは手押しポンプによる送気又はボンベからの給気を受けて、水中において行う業務」となっている。 / B:正しい。安衛法第 12 条第１項及び安衛則第 10 条の規定により、医師、歯科医師及び労働衛生コンサルタント（※）については、第一種衛生管理者免許を受けていない者であっても、衛生管理者として選任することができる。 ※ 産業医の要件とは異なり、「試験の区分が保健衛生であるもの」に限られないので、誤解しないこと。産業医の要件（安衛法第 13 条第２項）については、安衛則第 14 条第２項第三号の規定により、衛生コンサルタントである医師についてはその試験の区分が保健衛生であるものに限られる。 / C:誤り。安衛法第 72 条第２項（第二号）及び電離則第 49 条の規定により、満 18 歳に満たない者は、エックス線作業主任者免許を受けることができない。 ※ 技能講習の場合は、業務そのものに年齢制限がある場合でも技能講習を受けることは可能である。詳細は「１８歳未満の者の技能講習受講の可否」を参照してほしい。 / D:誤り。作業主任者について定める安衛法第 14 条には、就業制限業務に関する第 61 条第３項のような規定はない。従って、高圧室内作業主任者がその職務に従事するときは、高圧室内作業主任者免許証その他その資格を証する書面を携帯する必要はない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2024-07",
      "stem": "次のイ～二の機械等のうち、設置しようとするとき、労働安全衛生法令に基づき、その計画を所轄労働基準監督署長に届け出なければならないもののみを全て挙げたものは（１）～（５）のうちどれか。 ただし、所轄労働基準監督署長による計画の届出の免除認定を受けていないものとする。 イ 石綿等の粉じんが発散する屋内作業場に設ける発散抑制の設備 ロ 事務所に設置される空気調和設備で中央管理方式のもの ハ ダイオキシン類を発生するおそれのある廃棄物の焼却施設に設置する廃棄物焼却炉 ニ 塩酸を含有する排液を中和方式により処理する排液処理装置",
      "choices": [
        {
          "key": "A",
          "text": "イ  ロ  ハ  ニ",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "イ  ロ  ハ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "イ  ロ  ニ",
          "is_correct": true
        },
        {
          "key": "D",
          "text": "イ  ハ  ニ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ロ  ニ",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 特化則第11条　選択肢別: A:正しい。安衛則別表第七第二十五号に定められている。 / B:正しい。安衛則別表第七第二十二号に定められている。 / C:誤り。本肢のダイオキシン類を発生するおそれのある廃棄物の焼却施設に設置する廃棄物焼却炉は、安衛則別表第七に定められていない。 / D:正しい。安衛則別表第七第二十号（及び特化則第 11 条）に定められている。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2024-08",
      "stem": "労働安全衛生規則の衛生基準に関する次のイ～ホの記述について、労働安全衛生法令上、正しいもののみを全て挙げたものは（１）～（５）のうちどれか。 イ 事業者は、強烈な騒音を発する場所において、業務の一部を請負人に請け負わせるときは、当該業務を行う労働者と請負人に使用させるために必要な数の耳栓その他の保護具を備えなければならない。 ロ 事業者は、高温による健康障害を防止するために必要な措置を講じて人命救助又は危害防止に関する作業をさせるときを除き、坑内における気温は 28 度以下としなければならない。 ハ 事業者は、有害な光線又は超音波にさらされる場所には、関係者以外の者が立ち入ることを禁止しなければならない。 ニ 事業者は、労働者を屋外で就業させる場合には、塩及び労働者の飲用に供する水その他の飲料を、十分供給するようにしなければならない。 ホ 同時に就業する労働者の数が常時 10 人以内である事業場においては、四方を壁等で囲まれた１個の便房により構成される独立個室型の便所を１か所設ければ、男性用、女性用に区別した便所を設ける必要はない。",
      "choices": [
        {
          "key": "A",
          "text": "イ  ロ  ハ",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "イ  ハ  ニ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "ロ  ニ  ホ",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "ロ  ホ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ハ  ホ",
          "is_correct": true
        }
      ],
      "explanation": "選択肢別: A:誤り。安衛則第第 595 条第１項にあるように耳栓その他の保護具は、自社の労働者に使用させるために備えておけばよい。 請負人の労働者が使用する保護具については、同条第２項にあるように、請負人に対して保護具の必要があることを周知する必要がある。実際に保護具を準備するのは、請負人である。 / B:誤り。安衛則第第 611 条により、業者は、高温による健康障害を防止するために必要な措置を講じて人命救助又は危害防止に関する作業をさせるときを除き、坑内における気温は 37 度以下としなければならない。28 度以下ではない。 なお、安衛則第 589 条により、行内の気温が 28 度を超える場合は作業環境測定が必要となることと混同しないようにする必要がある。 / C:正しい。安衛則第 585 条の規定により、事業者は、有害な光線又は超音波にさらされる場所には、関係者以外の者が立ち入ることを禁止しなければならない。 / D:誤り。このような規定はない。なお、安衛則第 617 条及び第 627 条は、労働者を屋外で就業させる場合には、塩及び労働者の飲用に供する水その他の飲料を、十分供給するようにしなければならないとは定めていない。 常識で考えても、屋外で就業する場合、冬季であれば寒い状況となろう。１年を通して常に、塩及び労働者の飲用に供する水その他の飲料を十分供給しなければならないという規定があるはずがない。 / E:正しい。安衛則第 628 条の２第１項の規定により、同時に就業する労働者の数が常時 10 人以内である事業場においては、四方を壁等で囲まれた１個の便房により構成される独立個室型の便所を１か所設ければ、男性用、女性用に区別した便所を設ける必要はない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2024-09",
      "stem": "有機溶剤中毒予防規則に関する次のイ～ニの記述について、労働安全衛生法令上、正しいものの組合せは（１）～（５）のうちどれか。 ただし、有機溶剤中毒予防規則に定める適用の除外及び設備の特例はないものとする。 イ 屋内作業場において第二種有機溶剤等に係る有機溶剤業務を行う作業場所に設置する上方吸引型の外付け式フードの局所排気装置は、0.5メートル／秒の制御風速を出し得る能力を有するものでなければならない。 ロ 事業者は、作業環境測定の評価の結果、第三管理区分に区分された場所については、直ちに、施設、作業方法等の点検を行い、その結果に基づき、作業環境を改善するため必要な措置を講じ、当該場所の管理区分が第一管理区分又は第二管理区分となるようにしなければならない。 ハ 事業者は、ずい道の内部において第三種有機溶剤等を用いて行う有機取剤業務に常時従事する労働者に対し、６か月以内ごとに１回、定期に、所定の項目について医師による健康診断を行わなければならない。 ニ 事業者は、有機溶剤等を入れたことのあるタンクで有機溶剤の蒸気の発散するおそれがあるものの内部における業務に労働者を従事させるときは、当該業務に従事する労働者に、有機ガス用の防毒機能を有する電動ファン付き呼吸用保護具を使用させなければならない。",
      "choices": [
        {
          "key": "A",
          "text": "イ  ハ",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "イ  ニ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "ロ  ハ",
          "is_correct": true
        },
        {
          "key": "D",
          "text": "ロ  ニ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ハ  ニ",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 有機則第5条 / 有機則第2条　選択肢別: A:誤り。有機則第５条により、屋内作業場において第二種有機溶剤等に係る有機溶剤業務を行う作業場所には局所排気装置を設ける等の措置を採らなければならない。 / B:正しい。有機則第 28 条の３第１項の規定により、事業者は、作業環境測定の評価の結果、第三管理区分に区分された場所については、直ちに、施設、作業方法等の点検を行い、その結果に基づき、作業環境を改善するため必要な措置を講じ、当該場所の管理区分が第一管理区分又は第二管理区分となるようにしなければならない。 / C:正しい。有機則第 29 条第１項の規定により、ずい道の内部において第三種有機溶剤等を用いて行う有機取剤業務に常時従事する労働者に対し、６か月以内ごとに１回、定期に、所定の項目について医師による健康診断を行わなければならない。 なお、ずい道の内部は有機則第２条第１項第一号のカッコ書きによりタンク等の内部に該当する。 / D:誤り。本肢の「有機溶剤等を入れたことのあるタンクで有機溶剤の蒸気の発散するおそれがあるものの内部における業務」は、有機則第 32 条第一号に該当する。従って、送気マスクの使用が必要である。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2024-10",
      "stem": "鉛中毒予防のため事業者が講ずべき措置に関する次の記述のうち、労働安全衛生法令上、違反となるものはどれか。 ただし、鉛業務は遠隔操作によって行う隔離室におけるものではなく、また、鉛中毒予防規則に定める適用の除外及び設備の特例はないものとする。",
      "choices": [
        {
          "key": "A",
          "text": "鉛化合物を含有する釉薬ゆうやくを用いて行う施釉又は当該施釉を行った物の焼成の業務（臨時に行う業務を除く。）を行う屋内作業場について、１年以内ごとに１回、定期に、空気中における鉛の濃度を測定していない。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "屋内作業場で自然換気が不十分な場所におけるはんだ付けの業務に労働者を従事させるとき、当該業務を行う作業場所に、全体換気装置を設けているが、局所排気装置又はプッシュプル型換気装置のいずれも設けていない。",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "鉛ライニングの業務に常時従事する労働者に対する医師による特別の項目についての健康診断（６か月以内ごとに１回、定期に行うものに限る。以下「健康診断」という。）について、前回の健康診断において血液中の鉛の量の検査及び尿中のデルタアミノレブリン酸の量の検査を受けた者については、医師が必要でないと認めるときは、当該検査を省略している。",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "鉛化合物を製造する工程において、鉛等の鋳造を行う鉛業務に労働者を従事させるとき、当該業務を行う屋内の作業場所に有効な局所排気装置を設け、これを稼働させているが、当該労働者に有効な呼吸用保護具を使用させていない。",
          "is_correct": true
        },
        {
          "key": "E",
          "text": "電線又はケーブルを製造する工程における鉛の溶融の業務に労働者を従事させるとさ、鉛の溶融を行う屋内の作業場所にプッシュプル型換気装置を設けているが、当該換気装置に、ろ過除じん方式の除じん装置又はこれと同等以上の性能を有する除じん装置を設けていない。",
          "is_correct": false
        }
      ],
      "explanation": "選択肢別: A:違反とはならない。鉛則第 52 条により、作業環境測定を行わなければならないのは、安衛令第 21 条第八号に定める業務である。しかし、同号は、安衛令別表第四第十四号（鉛化合物を含有する釉薬ゆうやくを用いて行う施釉又は当該施釉を行った物の焼成の業務）については定めていない。 / B:違反とはならない。鉛則第 16 条は、自然換気が不十分な場所におけるはんだ付けの業務（同規則第１条第五号リ）に労働者を従事させるときは、局所排気装置、プッシュプル型換気装置又は全体換気装置を設けなければならないとしている。 従って、その業務を行う作業場所に、全体換気装置を設けているが、局所排気装置又はプッシュプル型換気装置のいずれも設けていなくても違反とはならない。 はんだ付けの業務は、規制がかなり緩いと覚えておくとよいだろう。 / C:違反とはならない。鉛則第 53 条第２項により、定期に行う健康診断については、前回の健康診断において血液中の鉛の量の検査及び尿中のデルタアミノレブリン酸の量の検査を受けた者については、医師が必要でないと認めるときは、当該検査を省略できる。 なお、鉛ライニングの業務に常時従事する労働者については、６月ごとの定期健康診断の対象となっている。 / D:違反となる。本肢の「鉛化合物を製造する工程において、鉛等の鋳造を行う鉛業務」は、鉛則第１条第五号ヘに該当する。 従って、同規則第 58 条第３項（第一号）が適用される。第３項には「労働者に有効な呼吸用保護具を使用させなければならない」とされ、第５項のような但書きはない（※）。 ※ 通常、労働安全衛生法令の考え方は、基本的に呼吸用保護具などの保護具の着用の必要がない状況にすることが原則である。むしろ、呼吸用保護具でもよしとするのは、極端に有害性の高い業務や臨時的な業務等に限られるのである。 本肢は「有効な局所排気装置を設け、これを稼働させている」とされているため、呼吸用保護具の使用をしていなくても違反ではないと考えた受験者が多かったのではないかと思う。鉛則第 58 条の第１項と第３項は、有害性が高いことから局所排気装置を設けたとしても呼吸用保護具の着用が必要となる例外的なケースである。 そのため、本肢の業務に労働者を従事させるとき、当該業務を行う屋内の作業場所に有効な局所排気装置を設け、これを稼働させていたとしても、その労働者に有効な呼吸用保護具を使用させなければならない。 / E:違反とはならない。鉛則第26条第１項の表に、同規則第１条第五号ニは対象とされていない。 2024 年度の労働衛生法令には、極端に正答率の低い問題が含まれているが、これもそのひとつである。あまりにも細かな省令に関する条文問題である。ここまで条文を覚えていないとコンサルタントとして認められないというのは、正しいことなのだろうか。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2024-11",
      "stem": "特定化学物質の製造、取扱い等に関する次の記述のうち、労働安全衛生法令上、誤っているものはどれか。 ただし、特定化学物質障害予防規則に定める適用の除外はないものとする。",
      "choices": [
        {
          "key": "A",
          "text": "硫化水素のガスを含有する気体を排出する製造設備の排気筒には、吸収方式若しくは酸化・還元方式のいずれかの処理方式による排ガス処理装置又はこれらと同等以上の性能を有する排ガス処理装置を設けなければならない。",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "塩化ビニルを製造する特定化学設備又はその附属設備については、２年を超える期間使用しない場合を除き、２年以内ごとに１回、定期に、自主検査を行い、所定の事項を記録し、これを３年間保存しなければならない。",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "アルキル水銀化合物（アルキル基がメチル基又はエチル基であるものに限る。以下同じ。）を製造し、又は取り扱う屋内作業場については、６か月以内ごとに１回、定期に、アルキル水銀化合物の空気中における濃度を測定し、その都度所定の事項を記録し、これを３年間保存しなければならない。",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "ジクロロメタンを製造し、又は取り扱う作業場において常時作業に従事する労働者については、１か月を超えない期間ごとに、従事した作業の概要及び当該作業に従事した期間等の所定の事項を記録し、これを 30 年間保存するものとする。",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "エチレンオキシドを製造し、又は取り扱う業務に常時従事させたことのある労働者で、現に使用しているものに対し、６か月以内ごとに１回、定期に、医師による特別の項目についての健康診断を行わなければならない。",
          "is_correct": true
        }
      ],
      "explanation": "根拠: 特化則第2条 / 特化則第38条 / 石綿則」という。)第2条　選択肢別: A:正しい。特化則第 10 条第１項の規定により、硫化水素のガスを含有する気体を排出する製造設備の排気筒には、吸収方式若しくは酸化・還元方式のいずれかの処理方式による排ガス処理装置又はこれらと同等以上の性能を有する排ガス処理装置を設けなければならない。 / B:正しい。特化則第 31 条により、特定化学設備又はその附属設備については、２年を超える期間使用しない場合を除き、２年以内ごとに１回、定期に、自主検査を行わなければならない。また、同規則第 32 条により、自主検査を行ったときは、所定の事項を記録し、これを３年間保存しなければならない。 ここで、塩化ビニルを製造する特定化学設備は、安衛令第 15 条第十号（及び同令別表第三第２号６、安衛則第 662 条の２並びに特化則第２条第１項第三号）により特定化学設備となる。 / C:正しい。特化則第 36 条第１項により、第二類物質（※）を製造し、又は取り扱う屋内作業場については、６か月以内ごとに１回、定期に、アルキル水銀化合物の空気中における濃度を測定しなければならない。 ※ 本肢のアルキル水銀化合物（アルキル基がメチル基又はエチル基であるものに限る。以下同じ。）は、安衛令別表第三第二号７に定められており、第二類物質である（特化則第２条第１項第二号）。 なお、特化則第 36 条第１項が別表第一第三十七号に掲げる物を除いているが、これは特定有機溶剤混合物については重量濃度が５ｗｔ％のものを除いているのである。また、第二類物質から別表第一に掲げる物を除いているが、これは第二類物質の混合物については成分である第二類物質の濃度を測定すればよく、混合物について測定をする必要はないといっているのである（立法技術的なことなので、分からなければ気にする必要はない。）。 また、特化則第 36 条第２項により、測定の都度所定の事項を記録し、これを３年間保存しなければならない（※）。 ※ なお、アルキル水銀化合物（アルキル基がメチル基又はエチル基であるものに限る。）は、同条第３項の対象ではないので、30 年間保存する必要はない。 / D:正しい。特化則第 38 条の４の規定により、ジクロロメタンを製造し、又は取り扱う作業場において常時作業に従事する労働者については、１か月を超えない期間ごとに、従事した作業の概要及び当該作業に従事した期間等の所定の事項を記録し、これを 30 年間保存するものとするとされている。 なお、「ものとする」とは、「ねばならない」をやや婉曲に著すときの用語である。法令で用いられる場合は独特のニュアンスを持つ用語である。名宛人が行政官庁である場合などに用いられることが多い。本条の場合は、記録の 30 年保存について事業者側の反発が強かったため、婉曲な表現にしたものである（※）。 ※ 例えば、令和４年12月26日基発1226第４号に「特別管理物質については、特化則第38条の４において作業記録等の 30 年間保存が既に義務付けられている」と記されているように、義務であることについてはとくに疑問はない。 / E:誤り。有害な業務で、政令で定めるものに従事させたことのある労働者に対する健康診断の義務は、安衛法第 66 条第２項後段に定められている。その対象となる業務は、安衛令第 22 条第２項に定められているが、エチレンオキシド（酸化エチレン）は対象となっていない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2024-12",
      "stem": "潜水作業において、潜水作業者が吸入する時点の気体の分圧の制限に関する次の文中の Ａ ～ Ｄ に入る数値の組合せとして、高気圧作業安全衛生規則上、正しいものは（１）～（５）のうちどれか。 事業者は、潜水作業者が潜水作業に従事している間、潜水作業者が吸入する時点における次に掲げる気体の分圧が、気体の種類ごとに定められた範囲に収まるように、潜水作業者への送気、ボンベからの給気その他の必要な措置を講じなければならない。 １ 酸 素  Ａ キロパスカル以上 Ｂ キロパスカル以下（ただし、潜水作業者が溺水しないよう必要な措置を講じて浮上を行わせる場合にあっては、 Ａ キロパスカル以上 220 キロパスカル以下とする。） ２ 窒 素  Ｃ キロパスカル以下 ３ 炭酸ガス  Ｄ キロパスカル以下 Ａ\t\tＢ\t\tＣ\t\tＤＤ",
      "choices": [
        {
          "key": "A",
          "text": "12\t\t100\t\t600\t\t0.5",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "12\t\t100\t\t600\t\t1.0",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "18\t\t120\t\t600\t\t0.5",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "18\t\t160\t\t400\t\t0.5",
          "is_correct": true
        },
        {
          "key": "E",
          "text": "18\t\t160\t\t400\t\t0.1",
          "is_correct": false
        }
      ],
      "explanation": "",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2024-13",
      "stem": "電離放射線障害を防止するため事業者が講ずべき措置に関する次のイ～ニの記述について、電離放射線障害防止規則上、正しいものの組合せは（１）～（５）のうちどれか。 イ 管理区域には、必要のある者以外の者を立ち入らせてはならない。 ロ 放射線業務従事者が眼の水晶体に受ける等価線量は、緊急作業における線量を含め、５年間につき 100 ミリシーベルト及び１年間につき 50 ミリシーベルトを超えないようにしなければならない。 ハ 管理区域に一時的に立ち入る労働者についても、管理区域内において受ける外部被ばくによる線量及び内部被ばくによる線量を測定しなければならない。 ニ 放射線業務従事者の実効線量及び人体の組織別の等価線量を、所定の期間ごとに算定し、これを見やすい場所に掲示する等の方法によって、管理区域に立ち入る者に周知させなければならない。",
      "choices": [
        {
          "key": "A",
          "text": "イ  ロ",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "イ  ハ",
          "is_correct": true
        },
        {
          "key": "C",
          "text": "ロ  ハ",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "ロ  ニ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ハ  ニ",
          "is_correct": false
        }
      ],
      "explanation": "選択肢別: A:正しい。電離則第３条第４項の規定により、管理区域には、必要のある者以外の者を立ち入らせてはならない。 / B:誤り。電離則第７条第２項により、緊急作業に従事する場合は、その緊急作業に従事する間に水晶体に受ける等価線量については、300 ミリシーベルトを超えないようにしなければならない。なお、これは、電離則第５条第１項（放射線業務従事者が眼の水晶体に受ける等価線量は、５年間につき 100 ミリシーベルト及び１年間につき 50 ミリシーベルトを超えないようにしなければならない）の例外規定である。 多くの受験者が、本肢を正しいと考え、ハを誤りとしている。 / C:正しい。電離則第８条第１項の規定は、管理区域に一時的に立ち入る労働者についても、管理区域内において受ける外部被ばくによる線量及び内部被ばくによる線量を測定しなければならないとしている。 / D:誤り。本肢にあるような、「放射線業務従事者の実効線量及び人体の組織別の等価線量を、所定の期間ごとに算定し、これを見やすい場所に掲示する等の方法によって、管理区域に立ち入る者に周知させなければならない」という規定はない。 なお、電離則第 54 条第１項は、外部放射線による線量当量率又は線量当量を放射線測定器を用いて測定しなければならないとされ、第２項は測定が著しく困難なときは計算により算出することができるとしている。そして、同条第４項は、その結果を見やすい場所に掲示する等の方法によつて、管理区域に立ち入る者に周知させなければならないとしている。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2024-14",
      "stem": "酸素欠乏症等の防止に関する次のイ～二の記述について、労働安全衛生法令上、正しいもののみを全て挙げたものは（１）～（５）のうちどれか。 イ メタンを含有する地層に接する井戸の内部における作業、しょうゆを入れたことのある醸造槽の内部における作業は、どちらも第一種酸素欠乏危険作業に該当する。 ロ 第二種酸素欠乏危険作業については、その日の作業を開始する前等の所定の時期に、作業を行う場所の空気中の酸素及び硫化水素の濃度を、作業環境測定士に測定させなければならない。 ハ 酸素欠乏危険作業に労働者を従事させるときは、労働者を当該作業を行う場所に入場させ、及び退場させる時に、人員を点検しなければならない。 ニ 酸素欠乏危険作業に労働者を従事させる場合であって、爆発、酸化等の防止のため換気することができないときは、同時に就業する労働者の人数と同数以上の空気呼吸器、酸素呼吸器、送気マスク又は電動ファン付き呼吸用保護具を備え、労働者にこれを使用させなければならない。",
      "choices": [
        {
          "key": "A",
          "text": "イ  ロ  ハ",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "イ  ロ  ニ",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "イ  ハ",
          "is_correct": true
        },
        {
          "key": "D",
          "text": "ロ  ニ",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "ハ  ニ",
          "is_correct": false
        }
      ],
      "explanation": "根拠: 酸欠則第2条 / 酸欠則第3条 / 酸欠則第8条 / 酸欠則第5条　選択肢別: A:正しい。本肢の「メタンを含有する地層に接する井戸の内部における作業、しょうゆを入れたことのある醸造槽の内部における作業」は、いずれも酸欠則第２条第六号に該当するので酸素欠乏危険作業に該当する。 一方、いずれも同条第八号に該当しないので、第二種酸素欠乏危険作業には該当しない。従って、同条第七号により、第一種酸素欠乏危険作業に該当する。 ※ 有機物の腐敗と発酵は、微生物の働きによる有機物の変化という意味においては同じ現象である。しかし、発酵の場合は人に有益なものに変わり、腐敗の場合は人に有益性のないものに変わることで区別されている。どちらの場合も硫化水素は発生するが、一般に腐敗の方が硫化水素の発生量は多い。 なお、槇光章「腐敗食品の硫化水素の発生に関する研究」（家政学雑誌 Vol.17 No.5 1966年）など参照 / B:誤り。酸欠則第３条により、第二種酸素欠乏危険作業についてその日の作業を開始する前等の所定の時期に、作業を行う場所の空気中の酸素及び硫化水素の濃度を測定しなければならないことは正しい。 しかし、同規則第 11 条第３項が準用する同条第２項（第二号）により、測定を行うべきは「第二種酸素欠乏危険作業に係る酸素欠乏危険作業主任者」である。作業環境測定士に測定させなければならないのではない。 酸素欠乏危険場所は、その日の作業を行う前に測定しなければならないので、作業環境測定士に測定を行わせるのは現実的ではない（※）。 ※ 作業環境測定士がいる事業場は、かなりの大企業である。 / C:正しい。酸欠則第８条第１項。酸素欠乏危険作業に労働者を従事させるときは、労働者を当該作業を行う場所に入場させ、及び退場させる時に、人員を点検しなければならない。 / D:誤り。酸欠則第５条の２第１項により、酸素欠乏危険作業に労働者を従事させる場合であって、爆発、酸化等の防止のため換気することができないときは、同時に就業する労働者の人数と同数以上の空気呼吸器、酸素呼吸器又は送気マスクを備え、労働者にこれを使用させなければならない。",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    },
    {
      "id": "2024-15",
      "stem": "じん肺法令に関する次のイの記述及び粉じん障害防止規則に関する次のロの記述について、文中の Ａ ～ Ｄ に入る期間の組合せとして、労働安全衛生法令上、正しいものは（１）～（５）のうちどれか。 イ 事業者は、次の各号に掲げる労働者で、離職の日まで引き続き厚生労働省令で定める期間を超えて使用していたものが、当該離職の際にじん肺健康診断を行うように求めたときは、当該労働者に対して、じん肺健康診断を行わなければならない。ただし、当該労働者が直前にじん肺健康診断を受けた日から当該離職の日までの期聞が、次の各号に掲げる労働者ごとに、次の各号に掲げる期間に満たないときは、この限りでない。 １ 常時粉じん作業に従事する労働者（次号に掲げる者を除く。） Ａ ２ 常時粉じん作業に従事する労働者でじん肺管理区分が管理２又は管理３であるもの Ｂ ロ 作業環境測定を行うべき屋内作業場における空気中の粉じんの濃度の測定結果の評価が Ｃ 以上行われ、その問、当該評価の結果、第一管理区分に区分されることが継続した単位作業場所については、当該単位作業場所に係る事業場の所在地を管轄する労働基準監督署長の許可を受けた場合には、当該粉じん濃度の測定は、別に厚生労働大臣の定めるところによることができる。この場合において、事業者は、厚生労働大臣の登録を受けた者により、 Ｄ 以内ごとに１回、定期に較正された測定機器を使用しなければならない。 Ａ\t\tＢ\t\tＣ\t\tＤ",
      "choices": [
        {
          "key": "A",
          "text": "１年\t\t３か月\t\t３年\t\t２年",
          "is_correct": false
        },
        {
          "key": "B",
          "text": "１年\t\t６か月\t\t２年\t\t１年",
          "is_correct": false
        },
        {
          "key": "C",
          "text": "１年６か月\t\t３か月\t\t３年\t\t１年",
          "is_correct": false
        },
        {
          "key": "D",
          "text": "１年６か月\t\t３か月\t\t３年\t\t２年",
          "is_correct": false
        },
        {
          "key": "E",
          "text": "１年６か月\t\t６か月\t\t２年\t\t１年",
          "is_correct": true
        }
      ],
      "explanation": "根拠: じん肺法第9条",
      "state": "new",
      "due": "2025-09-12T08:47:12.243Z",
      "interval": 0,
      "ease": 2.5,
      "reps": 0,
      "lapses": 0,
      "stepIndex": 0,
      "history": []
    }
  ]
}